#version: 0.2 - Trained by `huggingface/tokenizers`
S J
W SJ
M R
MR G
e w
n ew
Ġ new
Ġnew s
0 1
0 2
0 4
0 5
0 6
0 7
0 9
1 1
2 3
1 3
1 4
1 5
1 6
1 7
1 8
1 9
1 2
0 3
B R
O W
BR OW
BROW N
2 2
1 0
2 0
0 0
2 4
2 1
r e
0 8
C G
l e
C F
C N
C K
C P
C L
b e
l le
t t
Ġ be
re s
le tt
lle s
Ġbe lles
lett res
e n
c e
c t
f i
i o
ct io
fi ctio
fictio n
l o
Ġ lo
Ġlo re
a d
t u
v en
Ġ ad
tu re
ven ture
Ġad venture
a n
m an
o man
r oman
Ġ fiction
Ġ roman
Ġroman ce
2 5
2 7
2 8
2 9
2 6
e r
m y
s t
Ġ my
er y
st ery
Ġmy stery
8 0
8 1
8 2
3 0
3 1
3 2
4 0
4 1
4 2
4 3
4 4
4 5
4 6
4 7
4 8
4 9
5 0
5 1
5 2
5 3
5 4
8 3
8 4
8 5
8 6
8 7
8 8
8 9
3 3
3 4
3 5
3 6
5 5
5 6
5 7
5 8
5 9
6 0
6 1
6 2
6 3
6 4
6 5
6 6
6 7
6 8
6 9
7 0
7 1
7 2
7 3
7 4
7 5
7 6
7 7
7 8
7 9
3 7
3 8
3 9
C R
9 0
9 1
9 2
9 3
9 4
9 5
9 6
9 7
9 8
9 9
C M
0 01
0 02
0 04
0 05
0 06
0 07
0 09
0 03
1 01
1 02
1 04
1 05
1 06
1 07
1 09
1 23
1 03
2 01
2 02
2 04
2 05
2 06
2 07
2 09
2 11
2 23
2 13
2 14
2 15
2 16
2 03
2 12
h u
m o
Ġ hu
mo r
Ġhu mor
c i
s ci
Ġ sci
en ce
Ġsci ence
2 17
2 10
