{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"SJ":256,"WSJ":257,"MR":258,"MRG":259,"ew":260,"new":261,"Ġnew":262,"Ġnews":263,"01":264,"02":265,"04":266,"05":267,"06":268,"07":269,"09":270,"11":271,"23":272,"13":273,"14":274,"15":275,"16":276,"17":277,"18":278,"19":279,"12":280,"03":281,"BR":282,"OW":283,"BROW":284,"BROWN":285,"22":286,"10":287,"20":288,"00":289,"24":290,"21":291,"re":292,"08":293,"CG":294,"le":295,"CF":296,"CN":297,"CK":298,"CP":299,"CL":300,"be":301,"lle":302,"tt":303,"Ġbe":304,"res":305,"lett":306,"lles":307,"Ġbelles":308,"lettres":309,"en":310,"ce":311,"ct":312,"fi":313,"io":314,"ctio":315,"fictio":316,"fiction":317,"lo":318,"Ġlo":319,"Ġlore":320,"ad":321,"tu":322,"ven":323,"Ġad":324,"ture":325,"venture":326,"Ġadventure":327,"an":328,"man":329,"oman":330,"roman":331,"Ġfiction":332,"Ġroman":333,"Ġromance":334,"25":335,"27":336,"28":337,"29":338,"26":339,"er":340,"my":341,"st":342,"Ġmy":343,"ery":344,"stery":345,"Ġmystery":346,"80":347,"81":348,"82":349,"30":350,"31":351,"32":352,"40":353,"41":354,"42":355,"43":356,"44":357,"45":358,"46":359,"47":360,"48":361,"49":362,"50":363,"51":364,"52":365,"53":366,"54":367,"83":368,"84":369,"85":370,"86":371,"87":372,"88":373,"89":374,"33":375,"34":376,"35":377,"36":378,"55":379,"56":380,"57":381,"58":382,"59":383,"60":384,"61":385,"62":386,"63":387,"64":388,"65":389,"66":390,"67":391,"68":392,"69":393,"70":394,"71":395,"72":396,"73":397,"74":398,"75":399,"76":400,"77":401,"78":402,"79":403,"37":404,"38":405,"39":406,"CR":407,"90":408,"91":409,"92":410,"93":411,"94":412,"95":413,"96":414,"97":415,"98":416,"99":417,"CM":418,"001":419,"002":420,"004":421,"005":422,"006":423,"007":424,"009":425,"003":426,"101":427,"102":428,"104":429,"105":430,"106":431,"107":432,"109":433,"123":434,"103":435,"201":436,"202":437,"204":438,"205":439,"206":440,"207":441,"209":442,"211":443,"223":444,"213":445,"214":446,"215":447,"216":448,"203":449,"212":450,"hu":451,"mo":452,"Ġhu":453,"mor":454,"Ġhumor":455,"ci":456,"sci":457,"Ġsci":458,"ence":459,"Ġscience":460,"217":461,"210":462}