{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"in":257,"Ġa":258,"he":259,"čĊ":260,"Ġs":261,"re":262,"on":263,"er":264,"Ġc":265,"Ġthe":266,"Ġo":267,"an":268,"Ġb":269,"Ġm":270,"at":271,"Ġp":272,"es":273,"Ġf":274,"en":275,"or":276,"it":277,"Ġw":278,"ed":279,"ar":280,"Ġin":281,"ing":282,"al":283,"Ġof":284,"is":285,"Ġto":286,"ion":287,"Ġd":288,"Ġan":289,"ro":290,"ic":291,"il":292,"as":293,"Ġh":294,"ou":295,"ent":296,"om":297,"Ġl":298,"Ġn":299,"Ġth":300,"Ġre":301,"id":302,"Ġand":303,"Ġe":304,"st":305,"et":306,"ra":307,"el":308,"ut":309,"ct":310,"ill":311,"the":312,"Ġg":313,"Ġsa":314,"Ġu":315,"Ġst":316,"ers":317,"Ġfor":318,"ve":319,"le":320,"Ġcom":321,"ly":322,"Ġbe":323,"ol":324,"ch":325,"Ġ1":326,"'s":327,"ur":328,"Ġy":329,"Ġit":330,"Ġthat":331,"se":332,"Ġis":333,"ig":334,"Ġpro":335,"Ġon":336,"ation":337,"ce":338,"est":339,"Ġcon":340,"ir":341,"Ġ$":342,"res":343,"ment":344,"ow":345,"ay":346,"Ġne":347,"im":348,"Ġsaid":349,"ver":350,"Ġde":351,"Ġ\"":352,"Ġj":353,"Ġex":354,"ad":355,"ge":356,"th":357,"Ġas":358,"ck":359,"Ġr":360,"Ġcomp":361,"Ġhe":362,"illion":363,"Ġwh":364,"am":365,"ear":366,"ot":367,"un":368,"Ġsh":369,"Ġat":370,"ding":371,"ld":372,"00":373,"ter":374,"ul":375,"ith":376,"Ġch":377,"Ġv":378,"os":379,"ere":380,"Ġse":381,"ate":382,"ap":383,"Ġal":384,"Ġwith":385,"iv":386,"if":387,"ts":388,"us":389,"Ġby":390,"Ġun":391,"ial":392,"qu":393,"Ġmar":394,"ak":395,"Ġmo":396,"rom":397,"Ġor":398,"ess":399,"Ġwas":400,"Ġnew":401,"ies":402,"Ġmillion":403,"Ġtra":404,"Ġare":405,"Ġsu":406,"Ġfrom":407,"any":408,"Ġyear":409,"Ġha":410,"pp":411,"ould":412,"ain":413,"and":414,"are":415,"Ġinc":416,"um":417,"ive":418,"ort":419,"Ġ19":420,"Ġits":421,"Ġhas":422,"igh":423,"Ġad":424,"du":425,"oun":426,"'t":427,"ag":428,"ock":429,"ity":430,"ket":431,"ell":432,"Ġoff":433,"Ġhave":434,"ds":435,"Ġwill":436,"de":437,"ric":438,"Ġab":439,"Ġsay":440,"all":441,"ist":442,"Ġmr":443,"pe":444,"art":445,"ich":446,"ber":447,"ard":448,"Ġmarket":449,"Ġstock":450,"ant":451,"em":452,"out":453,"ther":454,"Ġpl":455,"ab":456,"su":457,".,":458,",\"":459,"Ġinv":460,"ome":461,"Ġcompany":462,"oo":463,"ine":464,"Ġcont":465,"ction":466,"ast":467,"Ġint":468,"ie":469,"our":470,"so":471,"Ġco":472,"gra":473,"red":474,".\"":475,"Ġk":476,"--":477,"ru":478,"age":479,"Ġpres":480,"der":481,"Ġ3":482,"Ġen":483,"ia":484,"ry":485,"Ġac":486,"Ġwhich":487,"ri":488,"Ġ--":489,"ors":490,"pt":491,"ork":492,"Ġcomm":493,"Ġcl":494,"Ġle":495,"ac":496,"Ġinvest":497,"Ġnot":498,"Ġ2":499,"gh":500,"ations":501,"Ġsays":502,"her":503,"day":504,"Ġthey":505,"Ġwould":506,"Ġcor":507,"ans":508,"Ġbu":509,"Ġabout":510,"Ġsp":511,"ated":512,"Ġmon":513,"au":514,"ank":515,"Ġmore":516,"ake":517,"but":518,"Ġwere":519,"ident":520,"man":521,"per":522,"ong":523,"Ġfin":524,"ee":525,"Ġrep":526,"ip":527,"Ġrec":528,"op":529,"Ġpric":530,"Ġam":531,"Ġapp":532,"Ġro":533,"anc":534,"ign":535,"Ġfir":536,"Ġman":537,"Ġup":538,"gram":539,"ust":540,"Ġthis":541,"ight":542,"ition":543,"ud":544,"Ġag":545,"Ġtheir":546,"Ġthan":547,"Ġ198":548,"con":549,"ice":550,"Ġwho":551,"Ġdis":552,"Ġpre":553,"ore":554,"Ġcorp":555,"for":556,"Ġso":557,"Ġres":558,"Ġprogram":559,"apan":560,"ings":561,"Ġbec":562,"Ġhad":563,"Ġone":564,"Ġbank":565,"Ġtrading":566,"Ġbillion":567,"Ġgro":568,"Ġpresident":569,"ire":570,"over":571,"Ġbo":572,"iz":573,"Ġ5":574,"ance":575,"ack":576,"old":577,"ure":578,"end":579,"ents":580,"Ġshare":581,"Ġbut":582,"Ġear":583,"000":584,"Ġwhe":585,"ally":586,"Ġbus":587,"Ġno":588,"Ġqu":589,"Ġother":590,"Ġbeen":591,"Ġexp":592,"Ġdo":593,"Ġdec":594,"Ġalso":595,"ven":596,"Ġim":597,"ff":598,"ren":599,"Ġjapan":600,"ause":601,"ely":602,"ates":603,"reas":604,"ous":605,"ble":606,"act":607,"bl":608,"ms":609,"oin":610,"mr":611,"ary":612,"Ġall":613,"ec":614,"ile":615,"ount":616,"Ġsome":617,"Ġfun":618,"ree":619,"ions":620,"ey":621,"ue":622,"Ġout":623,"Ġpart":624,"Ġra":625,"Ġany":626,"Ġcan":627,"ress":628,"own":629,"ures":630,"Ġtw":631,"li":632,"we":633,"ities":634,"eral":635,"ass":636,"ect":637,"ose":638,"Ġar":639,"Ġsc":640,"Ġimp":641,"Ġper":642,"Ġhis":643,"pect":644,"ood":645,"Ġcould":646,"Ġus":647,"vel":648,"Ġtwo":649,"ares":650,"fit":651,"wn":652,"one":653,"Ġlo":654,"Ġtr":655,"ded":656,"up":657,"eric":658,"Ġover":659,"ange":660,"Ġme":661,"Ġla":662,"Ġissu":663,"ments":664,"Ġyears":665,"Ġbecause":666,"erv":667,"Ġcar":668,"Ġyork":669,"Ġprodu":670,"Ġshares":671,"ail":672,"Ġsal":673,"ating":674,"oll":675,"ime":676,"Ġdep":677,"Ġoffic":678,"able":679,"Ġbuy":680,"ach":681,"Ġshe":682,"arg":683,"ract":684,"ke":685,"ough":686,"Ġmonth":687,"air":688,"pl":689,"ese":690,"ens":691,"dex":692,"Ġ7":693,"ders":694,"ecut":695,"Ġli":696,"Ġfirst":697,"overn":698,"iel":699,"Ġ4":700,"Ġi":701,"Ġacc":702,"ubl":703,"Ġte":704,"Ġcons":705,"Ġfe":706,"ide":707,"Ġunder":708,"fter":709,"yst":710,"iness":711,"Ġcas":712,"Ġexecut":713,"Ġ8":714,"ays":715,"ks":716,"Ġ(":717,"Ġinter":718,"ise":719,"Ġret":720,"amp":721,"dust":722,"ace":723,"ix":724,"ok":725,"Ġpr":726,"urn":727,"Ġbusiness":728,"cur":729,"hed":730,"Ġindust":731,"Ġreport":732,"Ġrecent":733,"Ġbon":734,"Ġfut":735,"ish":736,"ick":737,"ical":738,"ational":739,"Ġameric":740,"conom":741,"io":742,"Ġcur":743,"ite":744,"itt":745,"Ġhigh":746,"ult":747,"ered":748,"ual":749,"Ġ6":750,"ern":751,"Ġpay":752,"dition":753,"Ġinst":754,"Ġlast":755,"Ġreg":756,"uring":757,"osed":758,"Ġ199":759,"Ġmat":760,"Ġmay":761,"Ġdes":762,"Ġgovern":763,"cial":764,"Ġafter":765,"Ġeconom":766,"oss":767,"Ġincreas":768,"oint":769,"Ġed":770,"Ġappro":771,"Ġown":772,"Ġbr":773,"Ġbel":774,"Ġfed":775,"Ġdiv":776,"Ġprofit":777,"Ġfinanc":778,"Ġspe":779,"itut":780,"Ġwor":781,"Ġwork":782,"ouse":783,"Ġexpect":784,"Ġsuch":785,"Ġinto":786,"Ġprices":787,"gin":788,"ged":789,"hn":790,"Ġ&":791,"Ġoct":792,"Ġmany":793,"Ġatt":794,"Ġgovernment":795,"ious":796,"lu":797,"Ġoper":798,"Ġwe":799,"Ġjapanese":800,"Ġlaw":801,"mo":802,"te":803,"xt":804,"Ġmin":805,"Ġpur":806,"Ġwee":807,"Ġjo":808,"ials":809,"Ġmost":810,"min":811,"Ġindex":812,"Ġplan":813,"Ġtrans":814,"Ġdepart":815,"cal":816,"ased":817,"Ġif":818,"Ġmanag":819,"ian":820,"Ġbig":821,"Ġpubl":822,"Ġem":823,"very":824,"Ġgroup":825,"ugh":826,"Ġtest":827,"Ġcol":828,"Ġcap":829,"Ġonly":830,"Ġconc":831,"Ġwhen":832,"ph":833,"iss":834,"ility":835,"ets":836,"erest":837,"Ġsm":838,"Ġcour":839,"Ġpe":840,"ence":841,"Ġind":842,"Ġlow":843,"Ġyou":844,"Ġsub":845,"Ġinterest":846,"lect":847,"Ġexch":848,"rent":849,"ne":850,"ues":851,"ved":852,"Ġher":853,"Ġsur":854,"Ġcount":855,"Ġeven":856,"sear":857,"ade":858,"Ġboard":859,"gan":860,"sh":861,"Ġact":862,"Ġsl":863,"Ġdown":864,"Ġass":865,"Ġoffer":866,"Ġprice":867,"ced":868,"Ġtime":869,"Ġserv":870,"reat":871,"Ġbl":872,"Ġma":873,"Ġmak":874,"Ġfl":875,"ory":876,"Ġresear":877,"Ġsee":878,"ared":879,"Ġgrow":880,"ield":881,"Ġfederal":882,"Ġexchange":883,"50":884,"cess":885,"gress":886,"Ġsell":887,"Ġcents":888,"Ġthem":889,"Ġmake":890,"Ġpol":891,"eren":892,"Ġdisc":893,"uch":894,"year":895,"ert":896,"ase":897,"Ġgen":898,"Ġdeb":899,"und":900,"Ġsecur":901,"Ġinvestment":902,"Ġfutures":903,"av":904,"feren":905,"ty":906,"Ġtake":907,"ision":908,"Ġhouse":909,"Ġcontract":910,"Ġ30":911,"Ġexecutive":912,"Ġthere":913,"Ġstud":914,"ester":915,"Ġhel":916,"Ġfunds":917,"Ġdepartment":918,"lin":919,"me":920,"wh":921,"arge":922,"alth":923,"Ġdire":924,"Ġnext":925,"Ġunit":926,"Ġcontin":927,"Ġcommon":928,"Ġamerican":929,"esterday":930,"alyst":931,"ett":932,"Ġgu":933,"Ġstate":934,"Ġstocks":935,"Ġinvestors":936,"Ġhelp":937,"oy":938,"pro":939,"Ġaut":940,"Ġste":941,"Ġjust":942,"ives":943,"Ġacqu":944,"ci":945,"ond":946,"anies":947,"arter":948,"Ġnet":949,"Ġref":950,"ray":951,"Ġgo":952,"Ġ10":953,"Ġcomput":954,"Ġtrade":955,"Ġmoney":956,"ics":957,"Ġgain":958,"Ġprop":959,"Ġcompanies":960,"aper":961,"Ġnews":962,"ctions":963,"lier":964,"Ġfinancial":965,"ober":966,"Ġsch":967,"Ġcr":968,"Ġbet":969,"rough":970,"ily":971,"Ġnow":972,"ief":973,"ople":974,"Ġcurrent":975,"Ġweek":976,"cy":977,"Ġsou":978,"Ġsign":979,"Ġmuch":980,"Ġph":981,"Ġpo":982,"Ġdid":983,"Ġstr":984,"Ġyesterday":985,"iew":986,"Ġrose":987,"Ġdirect":988,"Ġmer":989,"ional":990,"Ġhig":991,"ame":992,"Ġissue":993,"Ġoctober":994,"Ġsecurities":995,"ired":996,"ink":997,"Ġbill":998,"Ġfar":999,"Ġann":1000,"Ġlong":1001,"stru":1002,"Ġprov":1003,"Ġsales":1004,"Ġmonths":1005,"Ġbonds":1006,"Ġpurch":1007,"ied":1008,"ible":1009,"Ġ9":1010,"ince":1011,"Ġsen":1012,"ital":1013,"Ġanalyst":1014,"Ġthree":1015,"Ġyen":1016,"Ġproble":1017,"Ġcongress":1018,"ific":1019,"ember":1020,"form":1021,"airman":1022,"ton":1023,"ative":1024,"Ġnum":1025,"Ġmarkets":1026,"Ġproduct":1027,"Ġintern":1028,"Ġconcern":1029,"Ġpeople":1030,"%.":1031,"cul":1032,"son":1033,"ons":1034,"Ġbid":1035,"Ġmade":1036,"orn":1037,"Ġins":1038,"Ġthose":1039,"Ġdef":1040,"Ġchairman":1041,"Ġsept":1042,"ound":1043,"Ġearn":1044,"Ġlike":1045,"Ġresearch":1046,"fore":1047,"jor":1048,"ool":1049,"other":1050,"Ġdon":1051,"Ġwhat":1052,"Ġinstitut":1053,"Ġsmall":1054,"Ġmajor":1055,"read":1056,"Ġthese":1057,"ang":1058,"ord":1059,"ices":1060,"Ġrequ":1061,"Ġequ":1062,"they":1063,"Ġform":1064,"vert":1065,"Ġadv":1066,"Ġdoes":1067,"ax":1068,"og":1069,"Ġfr":1070,"orts":1071,"Ġstre":1072,"ury":1073,"Ġinclu":1074,"Ġpublic":1075,"com":1076,"Ġest":1077,"Ġcal":1078,"Ġbar":1079,"Ġhow":1080,"Ġel":1081,"Ġrates":1082,"Ġwhile":1083,"Ġchief":1084,"ook":1085,"Ġcost":1086,"Ġeng":1087,"Ġexpected":1088,"Ġschool":1089,"land":1090,"od":1091,"Ġfil":1092,"Ġdif":1093,"Ġdays":1094,"Ġcompl":1095,"Ġval":1096,"Ġvol":1097,"Ġaddition":1098,"istr":1099,"Ġbanks":1100,"ized":1101,"ploy":1102,"Ġcapital":1103,"Ġhigher":1104,"ries":1105,"Ġsw":1106,"Ġsince":1107,"ants":1108,"Ġbro":1109,"Ġbefore":1110,"Ġcourt":1111,"25":1112,"bit":1113,"fact":1114,"Ġche":1115,"ict":1116,"Ġless":1117,"Ġlarg":1118,"Ġrel":1119,"Ġsupp":1120,"Ġlead":1121,"Ġprev":1122,"Ġdivid":1123,"Ġinternational":1124,"Ġwell":1125,"arly":1126,"Ġget":1127,"Ġyield":1128,"Ġdeal":1129,"Ġjun":1130,"Ġtraders":1131,"Ġadmin":1132,"Ġagain":1133,"Ġearlier":1134,"ollar":1135,"Ġindustry":1136,"ertain":1137,"iam":1138,"ject":1139,"ning":1140,"Ġ.":1141,"Ġent":1142,"Ġsus":1143,"Ġcut":1144,"Ġcle":1145,"ending":1146,"Ġrem":1147,"Ġrece":1148,"Ġrate":1149,"ago":1150,"soci":1151,"Ġbuil":1152,"Ġspok":1153,"Ġofficials":1154,"Ġreturn":1155,"Ġdebt":1156,"Ġadministr":1157,"Ġspokes":1158,"15":1159,"ces":1160,"hing":1161,"Ġtel":1162,"Ġtues":1163,"Ġsix":1164,"ark":1165,"ising":1166,"Ġthrough":1167,"Ġeff":1168,"Ġstand":1169,"Ġassoci":1170,"ull":1171,"Ġ1988":1172,"Ġcash":1173,"Ġ1990":1174,"Ġemploy":1175,"Ġcountry":1176,"Ġcomputer":1177,"Ġtuesday":1178,"line":1179,"oc":1180,"tra":1181,"Ġtru":1182,"ines":1183,"ators":1184,"Ġfore":1185,"Ġdel":1186,"icago":1187,"Ġloss":1188,"ott":1189,"Ġchicago":1190,"Ġvice":1191,"Ġkn":1192,"Ġleg":1193,"Ġ1989":1194,"velop":1195,"Ġnumber":1196,"Ġcalif":1197,"bers":1198,"les":1199,"ina":1200,"Ġcamp":1201,"Ġmight":1202,"Ġfour":1203,"Ġfact":1204,"Ġwar":1205,"ists":1206,"Ġgood":1207,"Ġneed":1208,"veral":1209,"verage":1210,"Ġshow":1211,"pped":1212,"Ġcommer":1213,"Ġfirm":1214,"Ġ50":1215,"Ġearly":1216,"Ġgrowth":1217,"10":1218,"co":1219,"ling":1220,"pr":1221,"Ġback":1222,"Ġpers":1223,"Ġfis":1224,"orate":1225,"Ġwant":1226,"ison":1227,"Ġanother":1228,"rol":1229,"Ġnor":1230,"Ġev":1231,"Ġelect":1232,"ety":1233,"Ġisn":1234,"Ġsug":1235,"Ġincome":1236,"ages":1237,"Ġeconomic":1238,"Ġjohn":1239,"bia":1240,"ording":1241,"Ġwat":1242,"that":1243,"Ġmrs":1244,"Ġmanu":1245,"Ġbush":1246,"Ġquarter":1247,"reasury":1248,"Ġworld":1249,"Ġseptember":1250,"Ġstreet":1251,"Ġremain":1252,"Ġfiscal":1253,"ient":1254,"led":1255,"to":1256,"Ġsold":1257,"Ġmem":1258,"Ġdro":1259,"Ġhar":1260,"Ġhol":1261,"Ġ15":1262,"cept":1263,"imin":1264,"imit":1265,"Ġinvestor":1266,"Ġtransa":1267,"Ġdifferen":1268,"30":1269,"des":1270,"Ġtak":1271,"Ġtreasury":1272,"ind":1273,"Ġop":1274,"Ġold":1275,"anding":1276,"Ġmag":1277,"Ġant":1278,"Ġlat":1279,"rage":1280,"Ġuse":1281,"Ġ12":1282,"Ġdevelop":1283,"Ġjud":1284,"this":1285,"Ġadded":1286,"Ġ20":1287,"olders":1288,"Ġquest":1289,"Ġissues":1290,"Ġmater":1291,"Ġmanagers":1292,"Ġsusp":1293,"Ġmanufact":1294,"mon":1295,"Ġter":1296,"ins":1297,"ret":1298,"Ġwr":1299,"als":1300,"Ġdue":1301,"Ġge":1302,"Ġgra":1303,"Ġrat":1304,"agement":1305,"Ġfew":1306,"Ġspecial":1307,"Ġindic":1308,"Ġslow":1309,"Ġincluding":1310,"Ġspokesman":1311,"bs":1312,"ft":1313,"ful":1314,"Ġtal":1315,"Ġaverage":1316,"Ġsim":1317,"Ġca":1318,"Ġcent":1319,"Ġcred":1320,"Ġcray":1321,"Ġben":1322,"Ġbell":1323,"ends":1324,"Ġduring":1325,"Ġlimit":1326,"Ġreal":1327,"Ġredu":1328,"ird":1329,"Ġrun":1330,"Ġshould":1331,"Ġago":1332,"ollow":1333,"Ġprin":1334,"Ġreported":1335,"Ġregul":1336,"Ġdidn":1337,"Ġstrong":1338,"Ġearnings":1339,"be":1340,"get":1341,"pri":1342,"tal":1343,"ug":1344,"ves":1345,"hen":1346,"Ġpow":1347,"Ġposs":1348,"Ġfall":1349,"itsu":1350,"Ġdist":1351,"Ġdollar":1352,"Ġhal":1353,"Ġeach":1354,"ille":1355,"Ġgreat":1356,"Ġsame":1357,"Ġring":1358,"ivers":1359,"used":1360,"Ġyeargin":1361,"aren":1362,"umbia":1363,"rug":1364,"Ġlevel":1365,"Ġ500":1366,"Ġdesign":1367,"Ġgeneral":1368,"ready":1369,"by":1370,"based":1371,"cr":1372,"ever":1373,"ger":1374,"til":1375,"Ġair":1376,"hes":1377,"Ġcall":1378,"att":1379,"Ġfive":1380,"Ġfollow":1381,"Ġtotal":1382,"Ġdr":1383,"Ġthough":1384,"Ġstill":1385,"Ġ13":1386,"app":1387,"ift":1388,"ustom":1389,"Ġwhere":1390,"ween":1391,"Ġconsid":1392,"ystem":1393,"Ġseek":1394,"while":1395,"Ġbetween":1396,"ium":1397,"ners":1398,"vi":1399,"vers":1400,"Ġ'":1401,"Ġsystem":1402,"Ġcustom":1403,"Ġfell":1404,"Ġwall":1405,"Ġprom":1406,"Ġshort":1407,"Ġalready":1408,"ights":1409,"Ġend":1410,"Ġfirms":1411,"ension":1412,"Ġlower":1413,"Ġadministration":1414,"Ġtele":1415,"Ġcredit":1416,"19":1417,"gia":1418,"hip":1419,"lud":1420,"ned":1421,"Ġser":1422,"Ġmed":1423,"Ġpat":1424,"Ġpoint":1425,"Ġpaper":1426,"Ġfam":1427,"orgia":1428,"Ġway":1429,"ised":1430,"Ġconf":1431,"imes":1432,"Ġright":1433,"Ġhealth":1434,"ially":1435,"Ġadvert":1436,"Ġplans":1437,"ably":1438,"rying":1439,"ribut":1440,"Ġmanagement":1441,"ize":1442,"Ġdeclin":1443,"Ġpartic":1444,"Ġimpro":1445,"Ġmeet":1446,"Ġaccording":1447,"Ġannoun":1448,"Ġproducts":1449,"Ġestim":1450,"Ġjunk":1451,"Ġagainst":1452,"70":1453,"hor":1454,"ib":1455,"mers":1456,"Ġturn":1457,"rel":1458,"Ġopp":1459,"Ġboo":1460,"Ġpack":1461,"isition":1462,"row":1463,"Ġnam":1464,"there":1465,"Ġbeing":1466,"Ġ11":1467,"Ġ14":1468,"Ġdem":1469,"Ġcompared":1470,"term":1471,"Ġsuper":1472,"Ġnotes":1473,"eep":1474,"Ġ1987":1475,"Ġresp":1476,"Ġboth":1477,"Ġshareh":1478,"Ġbelow":1479,"Ġbelie":1480,"Ġservice":1481,"Ġcontinu":1482,"Ġsouth":1483,"Ġdoesn":1484,"ched":1485,"fety":1486,"par":1487,"view":1488,"Ġcit":1489,"Ġcity":1490,"Ġbas":1491,"Ġmc":1492,"Ġpar":1493,"ency":1494,"Ġinform":1495,"Ġnational":1496,"stitut":1497,"Ġbegan":1498,"Ġconstru":1499,"Ġseveral":1500,"ived":1501,"ified":1502,"rict":1503,"bert":1504,"Ġrecord":1505,"Ġresult":1506,"oints":1507,"Ġfund":1508,"Ġart":1509,"Ġused":1510,"Ġofficer":1511,"Ġpriv":1512,"Ġappropri":1513,"Ġcolumbia":1514,"Ġacquisition":1515,"ondon":1516,"Ġpost":1517,"Ġdirector":1518,"bitrage":1519,"Ġmembers":1520,"20":1521,"75":1522,"ten":1523,"ving":1524,"Ġaw":1525,"Ġset":1526,"reed":1527,"anged":1528,"Ġbased":1529,"Ġpa":1530,"Ġpoints":1531,"its":1532,"Ġwon":1533,"ald":1534,"isl":1535,"round":1536,"ild":1537,"ides":1538,"Ġeas":1539,"ively":1540,"Ġmove":1541,"ume":1542,"Ġcontain":1543,"Ġclosed":1544,"hers":1545,"Ġamong":1546,"ization":1547,"Ġincrease":1548,"Ġoperations":1549,"most":1550,"Ġpolit":1551,"Ġstudents":1552,"Ġanalysts":1553,"Ġassociation":1554,"Ġholding":1555,"Ġconstruction":1556,"45":1557,"bell":1558,"ees":1559,"iol":1560,"ness":1561,"Ġtax":1562,"Ġaround":1563,"Ġcertain":1564,"Ġmain":1565,"Ġpast":1566,"itor":1567,"Ġhard":1568,"Ġlarge":1569,"ston":1570,"eter":1571,"Ġris":1572,"Ġhead":1573,"Ġcharge":1574,"Ġviol":1575,"Ġwithout":1576,"uss":1577,"Ġunivers":1578,"Ġuntil":1579,"Ġsuc":1580,"ump":1581,"Ġcontrol":1582,"Ġcommitt":1583,"Ġclos":1584,"Ġindustr":1585,"Ġservices":1586,"Ġproblem":1587,"Ġeffect":1588,"Ġforeign":1589,"Ġopen":1590,"Ġdemand":1591,"Ġinformation":1592,"'re":1593,"az":1594,"ier":1595,"ior":1596,"ky":1597,"ner":1598,"Ġthen":1599,"ane":1600,"Ġthird":1601,"Ġread":1602,"ceed":1603,"Ġrul":1604,"Ġcompet":1605,"Ġvo":1606,"Ġview":1607,"Ġorders":1608,"Ġinclud":1609,"Ġpressu":1610,"Ġclass":1611,"Ġcorporate":1612,"Ġsovi":1613,"Ġnov":1614,"Ġsale":1615,"Ġcase":1616,"Ġpropos":1617,"Ġpurchas":1618,"Ġcomplet":1619,"Ġprevious":1620,"Ġlegisl":1621,"arent":1622,"40":1623,"gy":1624,"lo":1625,"ove":1626,"ron":1627,"ral":1628,"Ġ0":1629,"Ġcre":1630,"Ġfound":1631,"Ġwa":1632,"ards":1633,"ale":1634,"Ġtook":1635,"rodu":1636,"ason":1637,"omet":1638,"Ġthink":1639,"Ġrest":1640,"ste":1641,"elf":1642,"Ġgre":1643,"Ġsav":1644,"Ġ100":1645,"urance":1646,"Ġship":1647,"Ġintrodu":1648,"Ġcommiss":1649,"Ġclose":1650,"Ġwhether":1651,"Ġexpress":1652,"Ġimport":1653,"Ġperio":1654,"ittle":1655,"new":1656,"Ġmaker":1657,"Ġproblems":1658,"Ġlargest":1659,"Ġsupport":1660,"Ġperson":1661,"Ġpower":1662,"Ġuniversity":1663,"gest":1664,"ring":1665,"ss":1666,"sw":1667,"she":1668,"uc":1669,"index":1670,"Ġaction":1671,"Ġmid":1672,"ator":1673,"ately":1674,"Ġput":1675,"Ġpos":1676,"Ġfail":1677,"Ġfull":1678,"ense":1679,"Ġdom":1680,"Ġdrug":1681,"ash":1682,"Ġhom":1683,"Ġhand":1684,"Ġlondon":1685,"Ġnation":1686,"ided":1687,"standing":1688,"Ġsafety":1689,"Ġexamp":1690,"ames":1691,"Ġmark":1692,"ession":1693,"duct":1694,"Ġoffered":1695,"Ġwilliam":1696,"emp":1697,"Ġinvol":1698,"Ġfinance":1699,"Ġbond":1700,"Ġeconomy":1701,"Ġmanager":1702,"struct":1703,"culation":1704,"Ġgeorgia":1705,"Ġboost":1706,"Ġappropriations":1707,"Ġindustrial":1708,"Ġexample":1709,"cu":1710,"mar":1711,"off":1712,"pre":1713,"some":1714,"td":1715,"Ġvery":1716,"Ġtro":1717,"Ġav":1718,"hel":1719,"ones":1720,"Ġcro":1721,"Ġcir":1722,"Ġcare":1723,"Ġcard":1724,"Ġour":1725,"ath":1726,"Ġpass":1727,"Ġwed":1728,"Ġday":1729,"ically":1730,"Ġrestruct":1731,"idence":1732,"Ġforce":1733,"Ġyour":1734,"ims":1735,"thing":1736,"unic":1737,"tern":1738,"ival":1739,"ife":1740,"Ġunion":1741,"Ġmarch":1742,"Ġaren":1743,"ortion":1744,"Ġspending":1745,"ipal":1746,"cond":1747,"Ġconsum":1748,"ixed":1749,"Ġfuture":1750,"Ġoperating":1751,"Ġcontracts":1752,"Ġpurchase":1753,"ornia":1754,"Ġcosts":1755,"Ġadditional":1756,"Ġmaterials":1757,"Ġsuspension":1758,"Ġhalf":1759,"Ġsavings":1760,"Ġperiod":1761,"),":1762,"500":1763,"bo":1764,"cri":1765,"gel":1766,"ipp":1767,"no":1768,"ores":1769,"pite":1770,"time":1771,"ually":1772,"ville":1773,"ying":1774,"Ġsan":1775,"ony":1776,"Ġmet":1777,"Ġmot":1778,"Ġfine":1779,"itu":1780,"Ġwom":1781,"Ġden":1782,"Ġlook":1783,"Ġlittle":1784,"Ġltd":1785,"Ġevery":1786,"ills":1787,"Ġcome":1788,"chn":1789,"Ġ16":1790,"Ġ18":1791,"Ġneg":1792,"Ġdemo":1793,"ivid":1794,"Ġplant":1795,"Ġended":1796,"Ġnoted":1797,"Ġpriced":1798,"Ġii":1799,"Ġteac":1800,"Ġrecently":1801,"Ġapproved":1802,"Ġdivision":1803,"Ġactiv":1804,"Ġoffering":1805,"Ġauthor":1806,"Ġhowever":1807,"ody":1808,"Ġvalue":1809,"Ġvolat":1810,"hington":1811,"Ġcommercial":1812,"Ġsugar":1813,"Ġfamily":1814,"Ġparticul":1815,"Ġcommittee":1816,"100":1817,"ai":1818,"aw":1819,"aign":1820,"back":1821,"car":1822,"japan":1823,"kely":1824,"Ġty":1825,"Ġcoun":1826,"Ġoil":1827,"Ġopt":1828,"Ġwest":1829,"Ġinit":1830,"Ġoften":1831,"Ġline":1832,"eto":1833,"Ġstart":1834,"Ġstake":1835,"ley":1836,"Ġbegin":1837,"olog":1838,"Ġyoun":1839,"Ġhear":1840,"ults":1841,"Ġveto":1842,"Ġseem":1843,"Ġsecond":1844,"Ġwashington":1845,"Ġ197":1846,"Ġoffice":1847,"empt":1848,"Ġplay":1849,"Ġleast":1850,"Ġprograms":1851,"Ġlocal":1852,"Ġinsurance":1853,"Ġcalifornia":1854,"Ġdifferent":1855,"Ġmagaz":1856,"Ġmanufacturing":1857,"Ġbene":1858,"Ġpossible":1859,"Ġconsider":1860,"Ġcommission":1861,"bed":1862,"lic":1863,"less":1864,"med":1865,"many":1866,"mber":1867,"put":1868,"port":1869,"ward":1870,"Ġsing":1871,"Ġbra":1872,"Ġmil":1873,"Ġpen":1874,"Ġpop":1875,"Ġfac":1876,"Ġface":1877,"ither":1878,"icle":1879,"Ġho":1880,"Ġlist":1881,"Ġthr":1882,"eless":1883,"these":1884,"cks":1885,"Ġchange":1886,"Ġchina":1887,"Ġvot":1888,"iving":1889,"Ġkeep":1890,"Ġrepres":1891,"Ġpret":1892,"Ġbecome":1893,"ended":1894,"Ġloan":1895,"Ġincreased":1896,"Ġlawy":1897,"Ġsteel":1898,"Ġrequire":1899,"Ġfranc":1900,"Ġengland":1901,"Ġdividend":1902,"Ġstandard":1903,"Ġknow":1904,"Ġcampaign":1905,"Ġdevelopment":1906,"Ġringers":1907,"Ġcustomers":1908,"Ġvoice":1909,"ividual":1910,"Ġmagazine":1911,"ients":1912,"rate":1913,"ting":1914,"you":1915,"Ġill":1916,"Ġir":1917,"Ġtimes":1918,"Ġtrying":1919,"Ġsomet":1920,"Ġmich":1921,"Ġfu":1922,"Ġfur":1923,"Ġtoo":1924,"Ġtoday":1925,"Ġtoky":1926,"Ġdam":1927,"Ġhome":1928,"ential":1929,"Ġlos":1930,"Ġlab":1931,"ster":1932,"Ġgive":1933,"Ġprof":1934,"Ġcondition":1935,"Ġext":1936,"Ġexper":1937,"ulf":1938,"Ġchar":1939,"Ġalle":1940,"Ġalmost":1941,"Ġunf":1942,"Ġmod":1943,"Ġplace":1944,"ached":1945,"acific":1946,"Ġamount":1947,"Ġappe":1948,"Ġagree":1949,"Ġagency":1950,"Ġresults":1951,"Ġbanking":1952,"Ġarbitrage":1953,"Ġproduction":1954,"ought":1955,"Ġlikely":1956,"Ġtechn":1957,"Ġcases":1958,"Ġincreasing":1959,"Ġweeks":1960,"Ġsubs":1961,"ganization":1962,"Ġgrowing":1963,"ference":1964,"Ġgains":1965,"Ġproposed":1966,"Ġcurrently":1967,"Ġformer":1968,"Ġvolume":1969,"Ġreceived":1970,"Ġdeli":1971,"Ġdrop":1972,"Ġlatest":1973,"Ġquestions":1974,"Ġprinc":1975,"Ġdeclined":1976,"Ġnamed":1977,"Ġlegislation":1978,"Ġtokyo":1979,"%,":1980,"80":1981,"bu":1982,"ging":1983,"ham":1984,"mer":1985,"vir":1986,"when":1987,"Ġaug":1988,"Ġsy":1989,"Ġcame":1990,"Ġbre":1991,"Ġmass":1992,"Ġmitsu":1993,"ats":1994,"Ġport":1995,"Ġpract":1996,"Ġfree":1997,"Ġfood":1998,"Ġwine":1999,"Ġinf":2000,"Ġhu":2001,"Ġlife":2002,"stock":2003,"Ġ17":2004,"Ġprot":2005,"cement":2006,"Ġnever":2007,"Ġask":2008,"Ġrise":2009,"Ġheld":2010,"Ġwhite":2011,"Ġcharg":2012,"quarter":2013,"Ġtrades":2014,"Ġhahn":2015,"ortg":2016,"oods":2017,"Ġcorn":2018,"Ġdecline":2019,"Ġfunding":2020,"Ġoutstanding":2021,"Ġraise":2022,"Ġmeas":2023,"ields":2024,"Ġ40":2025,"Ġtex":2026,"ishing":2027,"Ġamerica":2028,"Ġpayments":2029,"Ġedison":2030,"Ġindividual":2031,"Ġcountries":2032,"Ġpolic":2033,"Ġdiscl":2034,"Ġtakeover":2035,"Ġsenior":2036,"Ġdividends":2037,"Ġtransactions":2038,"Ġjudge":2039,"Ġimprove":2040,"Ġprivate":2041,"Ġproposal":2042,"Ġgreen":2043,"Ġhomeless":2044,"Ġvolatility":2045,"13":2046,"90":2047,"ave":2048,"cl":2049,"cut":2050,"fer":2051,"ges":2052,"just":2053,"sal":2054,"tain":2055,"uro":2056,"ware":2057,"Ġut":2058,"Ġtarg":2059,"Ġaff":2060,"here":2061,"Ġcand":2062,"Ġbott":2063,"Ġmy":2064,"Ġmust":2065,"Ġmach":2066,"atic":2067,"Ġpet":2068,"oring":2069,"iting":2070,"Ġwin":2071,"Ġwid":2072,"Ġdra":2073,"ented":2074,"Ġeuro":2075,"Ġgulf":2076,"vey":2077,"Ġcomment":2078,"Ġprocess":2079,"mental":2080,"Ġdev":2081,"Ġjones":2082,"Ġrights":2083,"Ġhere":2084,"Ġchur":2085,"Ġvia":2086,"Ġorder":2087,"graph":2088,"Ġcla":2089,"Ġpartners":2090,"Ġofficial":2091,"Ġteam":2092,"Ġfees":2093,"Ġ1991":2094,"Ġeditor":2095,"Ġeduc":2096,"Ġworkers":2097,"Ġcolle":2098,"Ġmaking":2099,"Ġdiscuss":2100,"Ġgener":2101,"Ġcontinue":2102,"Ġgoing":2103,"Ġphil":2104,"Ġpoor":2105,"Ġbills":2106,"Ġsenate":2107,"ificant":2108,"Ġclear":2109,"Ġemployees":2110,"Ġcampbell":2111,"Ġtransaction":2112,"Ġtalks":2113,"Ġbells":2114,"Ġestimated":2115,"Ġshareholders":2116,"Ġpaid":2117,"Ġposition":2118,"12":2119,"cing":2120,"eas":2121,"kin":2122,"mp":2123,"nes":2124,"ply":2125,"Ġsol":2126,"Ġsett":2127,"Ġob":2128,"Ġban":2129,"Ġmor":2130,"ata":2131,"Ġfig":2132,"ened":2133,"ories":2134,"Ġdou":2135,"Ġdut":2136,"ici":2137,"ilities":2138,"Ġhist":2139,"ention":2140,"Ġlight":2141,"els":2142,"Ġconn":2143,"Ġconstitut":2144,"Ġjoint":2145,"Ġru":2146,"Ġcompos":2147,"unity":2148,"Ġshar":2149,"Ġchang":2150,"Ġabove":2151,"ability":2152,"Ġkore":2153,"rupt":2154,"Ġenough":2155,"Ġenvir":2156,"Ġweren":2157,"Ġrepl":2158,"Ġrobert":2159,"Ġexport":2160,"Ġdecision":2161,"Ġlaun":2162,"Ġcars":2163,"Ġbuying":2164,"ensive":2165,"Ġaccount":2166,"Ġexecutives":2167,"Ġindustries":2168,"Ġbrit":2169,"phone":2170,"Ġnewsp":2171,"Ġbetter":2172,"Ġequity":2173,"Ġelimin":2174,"Ġbrok":2175,"Ġfourth":2176,"Ġcommerce":2177,"Ġterms":2178,"Ġdesigned":2179,"Ġcalled":2180,"Ġseeking":2181,"Ġpolitical":2182,"Ġpressure":2183,"Ġsoviet":2184,"market":2185,"Ġrestructuring":2186,"Ġbenefit":2187,"Ġsingle":2188,"sales":2189,"Ġkorea":2190,"Ġenviron":2191,"14":2192,"down":2193,"dered":2194,"gu":2195,"jo":2196,"mitt":2197,"net":2198,"rs":2199,"sy":2200,"ted":2201,"val":2202,"work":2203,"ze":2204,"Ġoc":2205,"Ġball":2206,"Ġmortg":2207,"atives":2208,"atively":2209,"Ġfixed":2210,"Ġwage":2211,"arily":2212,"alk":2213,"alt":2214,"Ġhur":2215,"Ġlate":2216,"Ġele":2217,"ctor":2218,"theast":2219,"Ġgr":2220,"Ġgot":2221,"Ġgold":2222,"Ġstri":2223,"Ġstates":2224,"ural":2225,"Ġnearly":2226,"imum":2227,"Ġjames":2228,"aps":2229,"iven":2230,"ify":2231,"aker":2232,"Ġsaying":2233,"Ġmarketing":2234,"sue":2235,"Ġcop":2236,"rust":2237,"ried":2238,"Ġclients":2239,"aced":2240,"Ġinvestments":2241,"Ġ200":2242,"mance":2243,"Ġfined":2244,"ances":2245,"Ġagreed":2246,"Ġprem":2247,"formance":2248,"Ġsoft":2249,"Ġexpl":2250,"Ġperformance":2251,"Ġcouldn":2252,"ixon":2253,"Ġowns":2254,"Ġexpects":2255,"tech":2256,"Ġjob":2257,"Ġsurvey":2258,"Ġassist":2259,"Ġassets":2260,"what":2261,"Ġunited":2262,"etting":2263,"Ġacquired":2264,"Ġgained":2265,"Ġannual":2266,"Ġinstitutions":2267,"Ġbroad":2268,"Ġbuilding":2269,"Ġelectric":2270,"Ġelectron":2271,"Ġsuggest":2272,"Ġquestion":2273,"Ġsuccess":2274,"Ġpurchasing":2275,"stein":2276,"Ġdemocr":2277,"ology":2278,"Ġyoung":2279,"Ġthrift":2280,"Ġprofess":2281,"Ġconditions":2282,"Ġaugust":2283,"Ġcomposite":2284,"john":2285,").":2286,"18":2287,"55":2288,"60":2289,"ael":2290,"cent":2291,"ches":2292,"chers":2293,"more":2294,"now":2295,"ple":2296,"side":2297,"tin":2298,"with":2299,"ways":2300,"Ġaid":2301,"ering":2302,"ergy":2303,"Ġbad":2304,"Ġpot":2305,"orp":2306,"Ġtop":2307,"Ġansw":2308,"iling":2309,"Ġnon":2310,"Ġnine":2311,"Ġnations":2312,"Ġnixon":2313,"Ġreview":2314,"Ġreached":2315,"Ġger":2316,"Ġyet":2317,"Ġrich":2318,"Ġheav":2319,"under":2320,"Ġsec":2321,"Ġsector":2322,"ush":2323,"Ġwasn":2324,"Ġtradition":2325,"aged":2326,"ources":2327,"Ġaccept":2328,"Ġwouldn":2329,"Ġbud":2330,"anced":2331,"Ġ1985":2332,"ford":2333,"Ġbecame":2334,"Ġboston":2335,"venue":2336,"mrs":2337,"Ġallow":2338,"Ġusx":2339,"Ġ($":2340,"Ġattempt":2341,"Ġpublishing":2342,"Ġsubst":2343,"Ġflo":2344,"Ġautom":2345,"Ġreflect":2346,"Ġsignificant":2347,"orney":2348,"Ġinstitute":2349,"Ġfiled":2350,"Ġdealers":2351,"trading":2352,"Ġdollars":2353,"Ġpromot":2354,"Ġtelephone":2355,"Ġannounced":2356,"Ġpackage":2357,"Ġaway":2358,"Ġcontainers":2359,"Ġincluded":2360,"Ġimportant":2361,"Ġparticularly":2362,"Ġrepresent":2363,"Ġfrancis":2364,"Ġfurther":2365,"Ġagreement":2366,"Ġcharges":2367,"Ġtexas":2368,"Ġeurope":2369,"'ve":2370,".)":2371,"17":2372,"32":2373,"37":2374,"aff":2375,"best":2376,"dio":2377,"govern":2378,"iver":2379,"mc":2380,"west":2381,"wood":2382,"ys":2383,"Ġ#":2384,"Ġes":2385,"Ġve":2386,"Ġide":2387,"Ġtemp":2388,"ination":2389,"Ġcat":2390,"Ġcou":2391,"Ġbook":2392,"ather":2393,"enc":2394,"ority":2395,"itive":2396,"arson":2397,"also":2398,"Ġdow":2399,"Ġdata":2400,"Ġhim":2401,"Ġham":2402,"Ġhour":2403,"ouis":2404,"Ġled":2405,"Ġlot":2406,"Ġgl":2407,"Ġcoming":2408,"secut":2409,"Ġconvert":2410,"ears":2411,"uled":2412,"Ġsea":2413,"aking":2414,"pper":2415,"Ġhasn":2416,"ounts":2417,"Ġable":2418,"Ġabortion":2419,"Ġ31":2420,"Ġ21":2421,"Ġbuick":2422,"Ġfind":2423,"Ġquick":2424,"Ġdecided":2425,"Ġusing":2426,"Ġretail":2427,"Ġregion":2428,"Ġtests":2429,"Ġsurpr":2430,"share":2431,"program":2432,"Ġcomputers":2433,"Ġfarmers":2434,"Ġprevent":2435,"Ġbuilt":2436,"Ġtaken":2437,"month":2438,"Ġrather":2439,"Ġfollowing":2440,"Ġmeeting":2441,"Ġarticle":2442,"Ġposted":2443,"Ġviolations":2444,"Ġfailed":2445,"Ġwomen":2446,"Ġactivity":2447,"Ġalleged":2448,"Ġdelivery":2449,"Ġpolicy":2450,"Ġdisclosed":2451,"Ġchurch":2452,"nesday":2453,"Ġchanges":2454,"Ġbudget":2455,"29":2456,"bish":2457,"bably":2458,"ep":2459,"ex":2460,"fol":2461,"house":2462,"ler":2463,"mical":2464,"part":2465,"point":2466,"rit":2467,"set":2468,"will":2469,"ined":2470,"head":2471,"Ġsitu":2472,"erts":2473,"Ġce":2474,"Ġphel":2475,"Ġful":2476,"Ġfav":2477,"orm":2478,"itrust":2479,"Ġward":2480,"Ġwines":2481,"Ġdre":2482,"Ġdail":2483,"ross":2484,"Ġhills":2485,"Ġlet":2486,"Ġlear":2487,"Ġlouis":2488,"Ġthings":2489,"Ġcomb":2490,"igation":2491,"Ġasbest":2492,"oti":2493,"Ġvir":2494,"Ġseg":2495,"Ġseven":2496,"Ġalways":2497,"Ġmargin":2498,"Ġmoder":2499,"Ġkind":2500,"Ġenergy":2501,"Ġacross":2502,"acity":2503,"augh":2504,"eek":2505,"Ġreports":2506,"Ġapparent":2507,"Ġquot":2508,"Ġraised":2509,"like":2510,"Ġlost":2511,"Ġmean":2512,"Ġfeel":2513,"Ġ60":2514,"Ġattorney":2515,"Ġminimum":2516,"Ġjobs":2517,"Ġsubject":2518,"Ġblack":2519,"although":2520,"Ġstatement":2521,"Ġjustice":2522,"Ġdefense":2523,"Ġengine":2524,"Ġcomplain":2525,"Ġtrucks":2526,"Ġneeded":2527,"Ġjohnson":2528,"Ġanti":2529,"Ġantitrust":2530,"Ġgrain":2531,"Ġseries":2532,"Ġclosely":2533,"Ġcompleted":2534,"Ġconsumer":2535,"Ġlawyers":2536,"Ġlabor":2537,"Ġunfair":2538,"Ġprincipal":2539,"Ġtarget":2540,"Ġpotential":2541,"Ġfrancisco":2542,"bishi":2543,"Ġphelan":2544,"Ġasbestos":2545,"'m":2546,"16":2547,"cra":2548,"gl":2549,"hi":2550,"how":2551,"iar":2552,"ires":2553,"last":2554,"ny":2555,"of":2556,"oos":2557,"pric":2558,"pacific":2559,"ured":2560,"Ġz":2561,"Ġ{":2562,"Ġtreat":2563,"inated":2564,"Ġcru":2565,"Ġbest":2566,"Ġbatt":2567,"Ġpred":2568,"Ġpick":2569,"Ġparent":2570,"Ġfo":2571,"Ġfast":2572,"Ġfri":2573,"Ġfoc":2574,"Ġwent":2575,"Ġwants":2576,"aring":2577,"isions":2578,"Ġtold":2579,"Ġdet":2580,"Ġdeter":2581,"Ġangel":2582,"Ġhop":2583,"Ġholders":2584,"omas":2585,"Ġnl":2586,"Ġnom":2587,"Ġthing":2588,"Ġrev":2589,"Ġreason":2590,"Ġstat":2591,"Ġford":2592,"olina":2593,"Ġprobably":2594,"Ġonce":2595,"cember":2596,"estic":2597,"Ġconference":2598,"Ġjour":2599,"though":2600,"Ġasia":2601,"Ġrand":2602,"Ġrating":2603,"ama":2604,"earlier":2605,"Ġchanged":2606,"Ġvis":2607,"Ġvict":2608,"osp":2609,"Ġsection":2610,"Ġsepar":2611,"Ġmoody":2612,"Ġsum":2613,"berg":2614,"Ġcontribut":2615,"Ġcole":2616,"graw":2617,"Ġkey":2618,"Ġfinding":2619,"Ġrecession":2620,"Ġwhose":2621,"Ġprefer":2622,"Ġothers":2623,"Ġrap":2624,"Ġradio":2625,"liance":2626,"wealth":2627,"Ġsched":2628,"ailable":2629,"Ġdepos":2630,"Ġpaying":2631,"Ġmatter":2632,"Ġdespite":2633,"Ġincreases":2634,"Ġfinancing":2635,"Ġworking":2636,"Ġplanned":2637,"Ġtransport":2638,"Ġcapacity":2639,"Ġherald":2640,"avid":2641,"Ġauto":2642,"Ġgoes":2643,"Ġmerc":2644,"Ġprovide":2645,"Ġinclude":2646,"Ġchemical":2647,"Ġjune":2648,"Ġreceive":2649,"Ġknown":2650,"Ġmaterial":2651,"Ġmanufacture":2652,"Ġindicated":2653,"Ġtalk":2654,"Ġregulators":2655,"Ġdistrict":2656,"Ġairline":2657,"Ġserious":2658,"Ġrespons":2659,"Ġbelieve":2660,"Ġcontinued":2661,"Ġcontinuing":2662,"Ġrisk":2663,"Ġavailable":2664,"unications":2665,"Ġnegoti":2666,"Ġoptions":2667,"Ġpopul":2668,"Ġirs":2669,"Ġportfol":2670,"Ġhuge":2671,"Ġgenerally":2672,"Ġrule":2673,"Ġnewspaper":2674,"Ġsoftware":2675,"Ġapparently":2676,"Ġjourn":2677,"Ġscheduled":2678,"65":2679,"72":2680,"82":2681,"ae":2682,"br":2683,"cil":2684,"dd":2685,"fe":2686,"fic":2687,"iant":2688,"jitsu":2689,"la":2690,"ll":2691,"ming":2692,"mill":2693,"ps":2694,"ters":2695,"ued":2696,"use":2697,"vent":2698,"well":2699,"wide":2700,"xel":2701,"zil":2702,"Ġau":2703,"Ġaim":2704,"Ġapr":2705,"hest":2706,"erc":2707,"erate":2708,"Ġcanc":2709,"Ġcause":2710,"Ġovers":2711,"anu":2712,"Ġbor":2713,"Ġmac":2714,"Ġmiss":2715,"Ġpence":2716,"Ġfet":2717,"Ġfair":2718,"Ġfields":2719,"orter":2720,"Ġinde":2721,"ism":2722,"isers":2723,"ilar":2724,"asd":2725,"omm":2726,"Ġnasd":2727,"Ġthomas":2728,"Ġreject":2729,"Ġrevenue":2730,"idge":2731,"state":2732,"stand":2733,"ution":2734,"Ġgoods":2735,"Ġual":2736,"Ġusu":2737,"Ġstores":2738,"lying":2739,"older":2740,"urs":2741,"Ġpros":2742,"Ġnear":2743,"Ġnecess":2744,"Ġjr":2745,"Ġjoin":2746,"Ġjump":2747,"Ġexam":2748,"adium":2749,"Ġrum":2750,"Ġriver":2751,"among":2752,"Ġchin":2753,"Ġwithin":2754,"using":2755,"Ġunch":2756,"Ġorganization":2757,"Ġordered":2758,"Ġtraded":2759,"Ġsuff":2760,"aging":2761,"arters":2762,"anta":2763,"Ġplc":2764,"Ġplun":2765,"Ġintel":2766,"Ġenfor":2767,"ryst":2768,"rier":2769,"Ġcommit":2770,"Ġcommod":2771,"Ġ26":2772,"perty":2773,"Ġapplic":2774,"conduct":2775,"Ġsoon":2776,"Ġreserv":2777,"Ġbecom":2778,"Ġbankrupt":2779,"Ġscient":2780,"Ġcarolina":2781,"Ġinstru":2782,"Ġdescri":2783,"Ġprofits":2784,"Ġspecul":2785,"Ġtranspl":2786,"Ġdeparture":2787,"Ġresearchers":2788,"Ġstudy":2789,"Ġhelped":2790,"Ġcrit":2791,"Ġcrash":2792,"rought":2793,"Ġconcerns":2794,"Ġrequest":2795,"Ġadvanced":2796,"Ġleading":2797,"Ġlosses":2798,"Ġlegal":2799,"Ġfactory":2800,"Ġshowed":2801,"Ġwanted":2802,"Ġevidence":2803,"Ġwatch":2804,"Ġremains":2805,"Ġdropped":2806,"Ġlater":2807,"Ġwrong":2808,"Ġcaused":2809,"Ġreduce":2810,"Ġlevels":2811,"Ġadvertising":2812,"Ġadvertisers":2813,"Ġrespon":2814,"Ġshareholder":2815,"Ġruling":2816,"Ġpersonal":2817,"Ġdomestic":2818,"Ġwednesday":2819,"Ġteacher":2820,"Ġauthority":2821,"Ġpretax":2822,"Ġmitsubishi":2823,"Ġgreenville":2824,"Ġsettle":2825,"Ġlaunched":2826,"Ġmortgage":2827,"Ġstrike":2828,"Ġtraditional":2829,"Ġconvertible":2830,"Ġquickly":2831,"Ġsituation":2832,"Ġdaily":2833,"Ġpreferred":2834,"Ġtransportation":2835,"Ġjournal":2836,"Ġapril":2837,"130":2838,"23":2839,"35":2840,"95":2841,"aut":2842,"after":2843,"ault":2844,"bank":2845,"cas":2846,"do":2847,"dra":2848,"free":2849,"gg":2850,"hol":2851,"haps":2852,"ience":2853,"lish":2854,"mor":2855,"mons":2856,"mark":2857,"ored":2858,"ograph":2859,"pes":2860,"pay":2861,"ub":2862,"vest":2863,"wed":2864,"week":2865,"zen":2866,"Ġer":2867,"Ġach":2868,"Ġage":2869,"Ġaust":2870,"Ġsk":2871,"ont":2872,"Ġthems":2873,"Ġba":2874,"Ġbase":2875,"Ġms":2876,"Ġmal":2877,"Ġmut":2878,"Ġpri":2879,"Ġpark":2880,"Ġfra":2881,"itage":2882,"Ġwil":2883,"arm":2884,"arant":2885,"ister":2886,"ished":2887,"issue":2888,"room":2889,"icated":2890,"icip":2891,"ilae":2892,"aster":2893,"Ġhit":2894,"Ġlu":2895,"Ġland":2896,"Ġnat":2897,"Ġthreat":2898,"elves":2899,"Ġgives":2900,"Ġprote":2901,"Ġdeath":2902,"Ġdecember":2903,"Ġexerc":2904,"adel":2905,"Ġchild":2906,"Ġvar":2907,"Ġaltern":2908,"Ġalthough":2909,"ifth":2910,"akers":2911,"Ġtrain":2912,"Ġtravel":2913,"Ġadd":2914,"agan":2915,"Ġability":2916,"thern":2917,"Ġkid":2918,"Ġpress":2919,"Ġ25":2920,"Ġmonday":2921,"Ġrock":2922,"Ġrough":2923,"Ġdisapp":2924,"Ġrail":2925,"Ġanything":2926,"Ġcanad":2927,"Ġimports":2928,"Ġpercent":2929,"Ġusia":2930,"Ġissued":2931,"Ġbuyers":2932,"Ġshearson":2933,"Ġaccess":2934,"Ġunderw":2935,"Ġinterview":2936,"Ġworth":2937,"Ġattract":2938,"Ġweak":2939,"Ġminist":2940,"Ġplants":2941,"Ġblock":2942,"Ġmakers":2943,"Ġunits":2944,"Ġcontinues":2945,"Ġguil":2946,"Ġacquire":2947,"Ġstrate":2948,"Ġmerch":2949,"Ġlonger":2950,"Ġ90":2951,"Ġlargely":2952,"Ġrelations":2953,"Ġleaders":2954,"Ġclean":2955,"Ġreturns":2956,"Ġtakes":2957,"Ġterm":2958,"retary":2959,"Ġslowing":2960,"Ġsimilar":2961,"Ġcentral":2962,"Ġlimited":2963,"Ġfollowed":2964,"Ġsuperconduct":2965,"Ġbelieves":2966,"Ġmcgovern":2967,"Ġrisks":2968,"Ġsucceed":2969,"Ġincludes":2970,"Ġinvolved":2971,"cuit":2972,"Ġtroubl":2973,"Ġsomething":2974,"Ġmichael":2975,"Ġsubsid":2976,"Ġmeasure":2977,"Ġbottle":2978,"Ġclaim":2979,"Ġfigures":2980,"Ġconstitution":2981,"Ġoccur":2982,"Ġpremium":2983,"Ġelectronics":2984,"Ġrichard":2985,"Ġfloor":2986,"ertsilae":2987,"Ġfully":2988,"Ġangeles":2989,"Ġoverseas":2990,"anuary":2991,"Ġfetal":2992,"Ġprospect":2993,"Ġchinese":2994,"Ġbankruptcy":2995,"Ġachie":2996,"Ġthemselves":2997,"28":2998,"300":2999,"53":3000,"?\"":3001,"call":3002,"di":3003,"eg":3004,"fir":3005,"ffor":3006,"hio":3007,"law":3008,"miss":3009,"makers":3010,"na":3011,"right":3012,"spe":3013,"vision":3014,"yn":3015,"Ġ`":3016,"Ġten":3017,"Ġtor":3018,"Ġtri":3019,"int":3020,"Ġsent":3021,"Ġswe":3022,"ery":3023,"erve":3024,"Ġcra":3025,"Ġohio":3026,"Ġbern":3027,"Ġmen":3028,"Ġmember":3029,"atory":3030,"Ġpan":3031,"Ġfel":3032,"Ġfifth":3033,"orge":3034,"item":3035,"itary":3036,"arding":3037,"Ġdink":3038,"iles":3039,"Ġlack":3040,"Ġlane":3041,"Ġred":3042,"Ġreally":3043,"Ġeffor":3044,"ram":3045,"ute":3046,"Ġglo":3047,"Ġgiven":3048,"Ġstaff":3049,"Ġbeat":3050,"Ġproject":3051,"owa":3052,"Ġjanuary":3053,"Ġrising":3054,"americ":3055,"ung":3056,"Ġvac":3057,"apol":3058,"Ġwithdra":3059,"iff":3060,"Ġuncon":3061,"quid":3062,"Ġmarine":3063,"Ġsupre":3064,"Ġhaven":3065,"Ġhaving":3066,"ains":3067,"Ġadjust":3068,"Ġoffset":3069,"such":3070,"iegel":3071,"grade":3072,"Ġke":3073,"ache":3074,"Ġspiegel":3075,"Ġrole":3076,"Ġ1986":3077,"Ġdisput":3078,"Ġsocial":3079,"Ġresist":3080,"Ġresign":3081,"Ġhadn":3082,"irement":3083,"izing":3084,"Ġexpand":3085,"Ġexports":3086,"Ġscores":3087,"Ġscoring":3088,"Ġproduc":3089,"aching":3090,"Ġliquid":3091,"Ġconsented":3092,"Ġunderlying":3093,"Ġprim":3094,"Ġhighly":3095,"Ġ62":3096,"Ġspeculation":3097,"Ġcourse":3098,"Ġblue":3099,"Ġmakes":3100,"Ġselling":3101,"Ġstudent":3102,"mean":3103,"Ġguard":3104,"Ġearned":3105,"Ġequip":3106,"Ġadvant":3107,"Ġpublicly":3108,"comp":3109,"Ġbarred":3110,"Ġrelated":3111,"Ġrelatively":3112,"Ġeffort":3113,"Ġevent":3114,"iminal":3115,"despite":3116,"Ġratings":3117,"Ġsimmons":3118,"Ġbench":3119,"Ġdistribut":3120,"Ġgreater":3121,"Ġsystems":3122,"Ġtelevision":3123,"Ġmedia":3124,"ibility":3125,"Ġturned":3126,"related":3127,"Ġopport":3128,"Ġeasy":3129,"Ġmaintain":3130,"Ġreading":3131,"Ġcompetition":3132,"Ġrestrict":3133,"Ġdrugs":3134,"Ġcirculation":3135,"both":3136,"Ġteachers":3137,"Ġcouncil":3138,"Ġwestern":3139,"Ġhearst":3140,"Ġbrazil":3141,"Ġtechnology":3142,"Ġutilities":3143,"Ġcandid":3144,"Ġeducation":3145,"Ġhistory":3146,"Ġsharply":3147,"Ġbritish":3148,"Ġbenefits":3149,"Ġanswers":3150,"Ġsubstant":3151,"Ġveh":3152,"Ġidea":3153,"Ġfavor":3154,"Ġbattle":3155,"Ġpredict":3156,"Ġhopes":3157,"Ġrandom":3158,"Ġcoleman":3159,"Ġrejected":3160,"Ġunchanged":3161,"Ġenforcement":3162,"Ġpercentage":3163,"Ġministry":3164,"first":3165,"Ġbernstein":3166,"Ġdinkins":3167,"Ġefforts":3168,"84":3169,"85":3170,"bal":3171,"col":3172,"cast":3173,"certain":3174,"hill":3175,"ih":3176,"iate":3177,"ipped":3178,"kers":3179,"not":3180,"nival":3181,"ob":3182,"pon":3183,"take":3184,"uly":3185,"win":3186,"wer":3187,"where":3188,"yard":3189,"Ġident":3190,"Ġtv":3191,"Ġtons":3192,"Ġtai":3193,"ino":3194,"Ġside":3195,"Ġsize":3196,"Ġsought":3197,"rep":3198,"Ġcig":3199,"Ġcryst":3200,"Ġosh":3201,"Ġobs":3202,"Ġber":3203,"Ġbur":3204,"Ġbought":3205,"Ġmic":3206,"Ġmur":3207,"Ġmult":3208,"Ġfield":3209,"itors":3210,"arbitrage":3211,"ises":3212,"Ġdi":3213,"Ġdall":3214,"ico":3215,"icar":3216,"iled":3217,"Ġhum":3218,"Ġhous":3219,"Ġhamp":3220,"Ġhapp":3221,"outs":3222,"Ġlit":3223,"Ġname":3224,"Ġthin":3225,"Ġreor":3226,"Ġrele":3227,"Ġrede":3228,"Ġreagan":3229,"Ġeither":3230,"uters":3231,"Ġgave":3232,"Ġstra":3233,"Ġstations":3234,"Ġstadium":3235,"vement":3236,"Ġextra":3237,"Ġexcept":3238,"Ġasian":3239,"Ġrally":3240,"Ġchip":3241,"Ġvent":3242,"Ġmary":3243,"Ġmarks":3244,"Ġareas":3245,"aret":3246,"Ġadds":3247,"deau":3248,"arded":3249,"ource":3250,"pted":3251,"Ġclim":3252,"acc":3253,"Ġnote":3254,"Ġ23":3255,"Ġamend":3256,"ightly":3257,"cont":3258,"Ġprec":3259,"Ġprep":3260,"Ġqual":3261,"Ġexpensive":3262,"Ġdecl":3263,"bled":3264,"Ġoutside":3265,"Ġargu":3266,"Ġperhaps":3267,"Ġloans":3268,"Ġcarry":3269,"Ġcarrier":3270,"Ġproduced":3271,"airs":3272,"enses":3273,"Ġ45":3274,"Ġretirement":3275,"Ġbusinesses":3276,"Ġapproval":3277,"Ġowners":3278,"Ġbring":3279,"Ġdivers":3280,"Ġspec":3281,"iously":3282,"Ġgroups":3283,"Ġtesting":3284,"Ġsurv":3285,"Ġflat":3286,"Ġpoland":3287,"Ġsecurity":3288,"etters":3289,"Ġnetwork":3290,"Ġrefer":3291,"Ġcriminal":3292,"Ġsoutheast":3293,"Ġcongressional":3294,"Ġbids":3295,"Ġinstitutional":3296,"Ġrequired":3297,"Ġestate":3298,"Ġbarrel":3299,"Ġswap":3300,"iami":3301,"Ġbuild":3302,"Ġtrust":3303,"Ġshows":3304,"Ġwater":3305,"Ġdifference":3306,"Ġtaking":3307,"Ġcenter":3308,"Ġtotaled":3309,"Ġmedical":3310,"Ġpatent":3311,"Ġannouncement":3312,"Ġcited":3313,"stitutional":3314,"Ġartist":3315,"Ġacquisitions":3316,"Ġsoviets":3317,"Ġpreviously":3318,"Ġwaertsilae":3319,"Ġintroduced":3320,"Ġcrop":3321,"Ġwedtech":3322,"unicipal":3323,"Ġconsumers":3324,"Ġmotor":3325,"Ġtype":3326,"Ġbeginning":3327,"Ġhost":3328,"Ġhope":3329,"Ġsometimes":3330,"Ġfujitsu":3331,"Ġappeal":3332,"Ġpractice":3333,"Ġprotect":3334,"Ġasked":3335,"Ġwidely":3336,"Ġcollege":3337,"Ġhurt":3338,"Ġheavy":3339,"Ġsecretary":3340,"Ġpromotion":3341,"encies":3342,"Ġceiling":3343,"Ġdrexel":3344,"Ġlearning":3345,"however":3346,"Ġdetail":3347,"millan":3348,"Ġaimed":3349,"Ġcancer":3350,"Ġusually":3351,"Ġnecessary":3352,"Ġmutual":3353,"Ġdisappoint":3354,"apolis":3355,"Ġunconstitutional":3356,"Ġsupreme":3357,"Ġequipment":3358,"Ġcigaret":3359,"200":3360,"34":3361,"47":3362,"64":3363,"99":3364,"bing":3365,"bro":3366,"ball":3367,"bec":3368,"cos":3369,"camp":3370,"dr":3371,"even":3372,"each":3373,"go":3374,"gth":3375,"hour":3376,"ki":3377,"koos":3378,"lies":3379,"my":3380,"met":3381,"opped":3382,"rist":3383,"rated":3384,"sen":3385,"tc":3386,"tes":3387,"tissue":3388,"van":3389,"vol":3390,"wom":3391,"way":3392,"ym":3393,"yle":3394,"Ġille":3395,"Ġtren":3396,"inc":3397,"Ġaf":3398,"Ġahead":3399,"Ġsqu":3400,"Ġslu":3401,"Ġsides":3402,"Ġsession":3403,"Ġsony":3404,"rees":3405,"Ġcoll":3406,"Ġobl":3407,"ann":3408,"Ġment":3409,"Ġmiami":3410,"Ġpc":3411,"Ġpain":3412,"Ġpict":3413,"Ġpsy":3414,"Ġfren":3415,"itz":3416,"Ġwro":3417,"Ġways":3418,"ara":3419,"Ġtoget":3420,"Ġdu":3421,"Ġdan":3422,"Ġdavid":3423,"rog":3424,"icit":3425,"icket":3426,"icine":3427,"Ġhot":3428,"Ġhims":3429,"outh":3430,"ently":3431,"entially":3432,"Ġlang":3433,"Ġletters":3434,"Ġnight":3435,"Ġnone":3436,"Ġthurs":3437,"Ġremo":3438,"Ġreform":3439,"iding":3440,"Ġever":3441,"Ġeast":3442,"utical":3443,"Ġgiving":3444,"Ġstan":3445,"Ġstru":3446,"vember":3447,"lex":3448,"leans":3449,"olph":3450,"chan":3451,"ching":3452,"Ġprove":3453,"Ġprosecut":3454,"Ġones":3455,"veraged":3456,"Ġjuly":3457,"Ġexc":3458,"Ġexcess":3459,"Ġexceed":3460,"Ġran":3461,"Ġcomprom":3462,"Ġatl":3463,"Ġchap":3464,"quarters":3465,"Ġmartin":3466,"Ġmov":3467,"Ġorleans":3468,"Ġarea":3469,"ounded":3470,"Ġwilling":3471,"ricult":3472,"pecial":3473,"aborate":3474,"Ġinvent":3475,"Ġinteg":3476,"Ġkent":3477,"Ġenc":3478,"Ġcommunity":3479,"Ġ24":3480,"Ġspin":3481,"Ġspace":3482,"Ġspring":3483,"Ġfinal":3484,"Ġappli":3485,"Ġappoint":3486,"Ġappears":3487,"Ġagricult":3488,"Ġresources":3489,"Ġ51":3490,"Ġnothing":3491,"Ġnovember":3492,"Ġdoing":3493,"Ġpartly":3494,"owned":3495,"Ġscre":3496,"Ġperform":3497,"Ġmechan":3498,"Ġiowa":3499,"Ġaccounts":3500,"ublic":3501,"Ġconsult":3502,"Ġfeat":3503,"aceutical":3504,"Ġcurren":3505,"Ġpayment":3506,"Ġ1992":3507,"Ġmature":3508,"Ġapprove":3509,"Ġattack":3510,"Ġminority":3511,"phia":3512,"Ġcourter":3513,"Ġindian":3514,"Ġslightly":3515,"Ġfla":3516,"Ġflow":3517,"Ġdebent":3518,"Ġcommonwealth":3519,"Ġguild":3520,"Ġstep":3521,"Ġrefund":3522,"Ġpharm":3523,"Ġhighest":3524,"Ġfarm":3525,"Ġinsist":3526,"ogn":3527,"Ġelaborate":3528,"Ġschools":3529,"Ġfiling":3530,"Ġdiffic":3531,"Ġcheating":3532,"Ġlarger":3533,"Ġentire":3534,"Ġassociates":3535,"Ġwarr":3536,"Ġremaining":3537,"Ġanticip":3538,"Ġsuspended":3539,"Ġreduced":3540,"Ġruns":3541,"Ġregulatory":3542,"hens":3543,"Ġconsidered":3544,"Ġcustomer":3545,"Ġparticip":3546,"Ġclosing":3547,"Ġopened":3548,"Ġpurchases":3549,"Ġmidwest":3550,"Ġinvolving":3551,"Ġboosted":3552,"itude":3553,"Ġwoman":3554,"Ġlooking":3555,"Ġnegative":3556,"Ġactivities":3557,"backed":3558,"Ġiniti":3559,"Ġinitial":3560,"Ġpenn":3561,"Ġlisted":3562,"Ġvote":3563,"Ġrequirements":3564,"Ġfuel":3565,"Ġexperience":3566,"Ġinflu":3567,"Ġhomelessness":3568,"Ġphiladel":3569,"Ġconnect":3570,"Ġreplace":3571,"Ġenvironmental":3572,"Ġ2009":3573,"moreover":3574,"Ġgermany":3575,"Ġallowed":3576,"mcgraw":3577,"Ġespecial":3578,"Ġtempor":3579,"Ġhours":3580,"Ġvirt":3581,"Ġengineering":3582,"Ġtreatment":3583,"Ġseparate":3584,"Ġsummer":3585,"Ġportfolio":3586,"Ġreserves":3587,"Ġtransplants":3588,"ggish":3589,"Ġbaum":3590,"Ġroughly":3591,"Ġunderwrit":3592,"Ġguilders":3593,"meanwhile":3594,"Ġadvantage":3595,"Ġbenchmark":3596,"Ġopportunity":3597,"Ġcandidates":3598,"Ġosha":3599,"Ġreorganization":3600,"Ġprepared":3601,"because":3602,"koosa":3603,"woman":3604,"Ġilleg":3605,"Ġsluggish":3606,"Ġpsych":3607,"Ġwrote":3608,"Ġtogether":3609,"Ġhimself":3610,"Ġthursday":3611,"Ġstruct":3612,"Ġcompromise":3613,"Ġpharmaceutical":3614,"Ġdifficult":3615,"Ġphiladelphia":3616,"Ġespecially":3617,".-":3618,"125":3619,"21":3620,"26":3621,"27":3622,"38":3623,"56":3624,"action":3625,"bes":3626,"bor":3627,"bber":3628,"bage":3629,"bond":3630,"bache":3631,"che":3632,"den":3633,"dom":3634,"ead":3635,"eff":3636,"every":3637,"field":3638,"hs":3639,"ik":3640,"kill":3641,"larg":3642,"lets":3643,"mac":3644,"ped":3645,"pet":3646,"pos":3647,"pine":3648,"pend":3649,"pose":3650,"rill":3651,"serv":3652,"south":3653,"wan":3654,"your":3655,"Ġess":3656,"Ġtell":3657,"inion":3658,"inter":3659,"Ġaer":3660,"Ġack":3661,"Ġsound":3662,"Ġsources":3663,"reg":3664,"Ġoun":3665,"anch":3666,"analyst":3667,"Ġmcal":3668,"Ġmixed":3669,"Ġmunicipal":3670,"Ġpit":3671,"Ġpages":3672,"Ġpacific":3673,"Ġfre":3674,"ening":3675,"orations":3676,"Ġwalk":3677,"ingell":3678,"Ġtower":3679,"Ġdingell":3680,"icles":3681,"Ġhon":3682,"Ġlyn":3683,"Ġnb":3684,"Ġreuters":3685,"still":3686,"ete":3687,"ela":3688,"Ġga":3689,"Ġgar":3690,"Ġgas":3691,"Ġgetting":3692,"Ġsam":3693,"Ġur":3694,"Ġstren":3695,"Ġforms":3696,"Ġbeh":3697,"sem":3698,"ests":3699,"Ġnekoosa":3700,"Ġexist":3701,"ady":3702,"Ġrange":3703,"Ġwhy":3704,"Ġshall":3705,"Ġchain":3706,"Ġchamp":3707,"Ġchrist":3708,"Ġvers":3709,"Ġvicar":3710,"osc":3711,"osh":3712,"Ġsem":3713,"Ġseen":3714,"Ġalco":3715,"uses":3716,"Ġunus":3717,"Ġunless":3718,"Ġuncertain":3719,"Ġnewhouse":3720,"Ġsure":3721,"uming":3722,"Ġads":3723,"Ġadmitt":3724,"Ġoffers":3725,"deal":3726,"rick":3727,"Ġplaced":3728,"Ġkill":3729,"Ġ35":3730,"Ġending":3731,"rys":3732,"Ġacid":3733,"ption":3734,"Ġcommunications":3735,"Ġclient":3736,"Ġleav":3737,"Ġleft":3738,"Ġ28":3739,"Ġspent":3740,"Ġspark":3741,"idential":3742,"Ġrecor":3743,"Ġrecomm":3744,"Ġroof":3745,"Ġupon":3746,"Ġ1984":3747,"forms":3748,"Ġsoci":3749,"Ġreserve":3750,"Ġ59":3751,"Ġquant":3752,"Ġexpenses":3753,"Ġdecade":3754,"Ġraising":3755,"Ġarg":3756,"Ġarr":3757,"Ġuses":3758,"Ġloc":3759,"Ġproduce":3760,"Ġmonthly":3761,"Ġ47":3762,"Ġtext":3763,"current":3764,"Ġcurry":3765,"Ġinstead":3766,"Ġapproach":3767,"Ġworks":3768,"Ġattention":3769,"Ġoperate":3770,"Ġlaws":3771,"mod":3772,"Ġminister":3773,"Ġcollect":3774,"Ġsmith":3775,"Ġsurged":3776,"shire":3777,"Ġactual":3778,"Ġasset":3779,"Ġsells":3780,"Ġguarant":3781,"profit":3782,"Ġnewsweek":3783,"Ġsigns":3784,"Ġsignal":3785,"Ġphot":3786,"Ġdirectors":3787,"Ġmerger":3788,"Ġprovision":3789,"Ġprovides":3790,"Ġprovided":3791,"Ġsense":3792,"Ġsmaller":3793,"Ġmajority":3794,"ordin":3795,"Ġadvance":3796,"Ġfrank":3797,"Ġfrance":3798,"Ġfront":3799,"common":3800,"comput":3801,"Ġbarn":3802,"Ġenglish":3803,"Ġvalley":3804,"Ġvalued":3805,"Ġentertain":3806,"Ġspokeswoman":3807,"Ġstandards":3808,"Ġemployment":3809,"Ġforecast":3810,"Ġfactors":3811,"Ġnorm":3812,"Ġwrit":3813,"fully":3814,"Ġcaber":3815,"Ġreduction":3816,"Ġprint":3817,"Ġthought":3818,"Ġmedicine":3819,"Ġconfir":3820,"Ġconfidence":3821,"Ġestimates":3822,"Ġopposed":3823,"rowing":3824,"Ġbasket":3825,"Ġparts":3826,"Ġholdings":3827,"Ġheadquarters":3828,"Ġrules":3829,"overed":3830,"Ġcreated":3831,"Ġintroduction":3832,"Ġwilliams":3833,"Ġavo":3834,"Ġcircuit":3835,"Ġmetals":3836,"Ġparticular":3837,"carrying":3838,"japanese":3839,"Ġcounter":3840,"Ġmilitary":3841,"Ġpretty":3842,"Ġlawyer":3843,"Ġlosing":3844,"Ġextend":3845,"Ġmodest":3846,"Ġbreak":3847,"Ġmitsui":3848,"Ġinfl":3849,"Ġindividuals":3850,"Ġimprovement":3851,"Ġaffairs":3852,"Ġmachine":3853,"Ġdraw":3854,"Ġphilipp":3855,"Ġduty":3856,"Ġduties":3857,"Ġhistor":3858,"Ġjointly":3859,"Ġbritain":3860,"Ġenvironment":3861,"Ġcopy":3862,"Ġassistant":3863,"Ġsuccessor":3864,"Ġdemocratic":3865,"Ġprofessor":3866,"Ġsurprising":3867,"Ġletter":3868,"Ġsegments":3869,"aught":3870,"cracy":3871,"hibit":3872,"Ġfriend":3873,"Ġvictims":3874,"ospace":3875,"Ġfindings":3876,"Ġrapid":3877,"Ġmanufacturers":3878,"Ġauction":3879,"Ġmacmillan":3880,"Ġindepend":3881,"Ġjumped":3882,"Ġrumors":3883,"Ġcommitments":3884,"Ġcommodity":3885,"Ġdescribed":3886,"Ġcritics":3887,"Ġaustral":3888,"Ġtraining":3889,"Ġstrategy":3890,"Ġsuperconductors":3891,"Ġachievement":3892,"called":3893,"Ġeventually":3894,"Ġrestrictions":3895,"Ġobserv":3896,"Ġhampshire":3897,"according":3898,"cosby":3899,"Ġlangu":3900,"Ġmovie":3901,"Ġspinoff":3902,"hensive":3903,