#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
i n
Ġ a
h e
č Ċ
Ġ s
r e
o n
e r
Ġ c
Ġt he
Ġ o
a n
Ġ b
Ġ m
a t
Ġ p
e s
Ġ f
e n
o r
i t
Ġ w
e d
a r
Ġ in
in g
a l
Ġo f
i s
Ġt o
i on
Ġ d
Ġa n
r o
i c
i l
a s
Ġ h
o u
en t
o m
Ġ l
Ġ n
Ġt h
Ġ re
i d
Ġan d
Ġ e
s t
e t
r a
e l
u t
c t
il l
t he
Ġ g
Ġs a
Ġ u
Ġs t
er s
Ġf or
v e
l e
Ġc om
l y
Ġb e
o l
c h
Ġ 1
' s
u r
Ġ y
Ġ it
Ġth at
s e
Ġ is
i g
Ġp ro
Ġ on
at ion
c e
es t
Ġc on
i r
Ġ $
re s
m ent
o w
a y
Ġn e
i m
Ġsa id
v er
Ġd e
Ġ "
Ġ j
Ġe x
a d
g e
t h
Ġa s
c k
Ġ r
Ġcom p
Ġ he
ill ion
Ġw h
a m
e ar
o t
u n
Ġs h
Ġa t
d ing
l d
0 0
t er
u l
it h
Ġc h
Ġ v
o s
e re
Ġs e
at e
a p
Ġa l
Ġw ith
i v
i f
t s
u s
Ġb y
Ġu n
i al
q u
Ġm ar
a k
Ġm o
ro m
Ġo r
es s
Ġw as
Ġne w
i es
Ġm illion
Ġt ra
Ġa re
Ġs u
Ġf rom
an y
Ġy ear
Ġh a
p p
ou ld
a in
an d
a re
Ġin c
u m
i ve
or t
Ġ1 9
Ġit s
Ġh as
ig h
Ġa d
d u
ou n
' t
a g
o ck
it y
k et
el l
Ġof f
Ġha ve
d s
Ġw ill
d e
r ic
Ġa b
Ġsa y
al l
is t
Ġm r
p e
ar t
ic h
b er
ar d
Ġmar ket
Ġst ock
an t
e m
ou t
the r
Ġp l
a b
s u
. ,
, "
Ġin v
om e
Ġcomp any
o o
in e
Ġcon t
ct ion
as t
Ġin t
i e
ou r
s o
Ġc o
g ra
re d
. "
Ġ k
- -
r u
a ge
Ġp res
d er
Ġ 3
Ġ en
i a
r y
Ġa c
Ġwh ich
r i
Ġ --
or s
p t
or k
Ġcom m
Ġc l
Ġl e
a c
Ġinv est
Ġn ot
Ġ 2
g h
ation s
Ġsay s
he r
d ay
Ġthe y
Ġw ould
Ġc or
an s
Ġb u
Ġab out
Ġs p
at ed
Ġm on
a u
an k
Ġmo re
ak e
b ut
Ġw ere
id ent
m an
p er
on g
Ġf in
e e
Ġre p
i p
Ġre c
o p
Ġp ric
Ġa m
Ġa pp
Ġ ro
an c
ig n
Ġf ir
Ġm an
Ġu p
gra m
u st
Ġth is
igh t
it ion
u d
Ġa g
Ġthe ir
Ġth an
Ġ19 8
c on
ic e
Ġwh o
Ġd is
Ġp re
o re
Ġcor p
f or
Ġs o
Ġre s
Ġpro gram
ap an
ing s
Ġbe c
Ġh ad
Ġon e
Ġb ank
Ġtra ding
Ġb illion
Ġg ro
Ġpres ident
i re
o ver
Ġb o
i z
Ġ 5
an ce
a ck
ol d
u re
en d
ent s
Ġsh are
Ġb ut
Ġe ar
00 0
Ġw he
al ly
Ġb us
Ġn o
Ġ qu
Ġo ther
Ġbe en
Ġex p
Ġd o
Ġde c
Ġal so
v en
Ġ im
f f
re n
Ġj apan
au se
el y
at es
re as
ou s
b le
a ct
b l
m s
o in
m r
ar y
Ġal l
e c
il e
oun t
Ġs ome
Ġf un
re e
ion s
e y
u e
Ġo ut
Ġp art
Ġ ra
Ġan y
Ġc an
res s
ow n
u res
Ġt w
l i
w e
it ies
er al
as s
e ct
o se
Ġa r
Ġs c
Ġim p
Ġp er
Ġh is
pe ct
oo d
Ġc ould
Ġu s
v el
Ġtw o
a res
f it
w n
on e
Ġl o
Ġt r
d ed
u p
er ic
Ġo ver
an ge
Ġm e
Ġl a
Ġis su
ment s
Ġyear s
Ġbec ause
er v
Ġc ar
Ġy ork
Ġpro du
Ġsh ares
a il
Ġs al
at ing
ol l
im e
Ġde p
Ġoff ic
ab le
Ġbu y
a ch
Ġs he
ar g
ra ct
k e
ou gh
Ġmon th
a ir
p l
es e
en s
de x
Ġ 7
d ers
ec ut
Ġl i
Ġfir st
over n
i el
Ġ 4
Ġ i
Ġac c
u bl
Ġt e
Ġcon s
Ġf e
id e
Ġun der
f ter
y st
in ess
Ġc as
Ġex ecut
Ġ 8
ay s
k s
Ġ (
Ġin ter
is e
Ġre t
am p
du st
a ce
i x
o k
Ġp r
ur n
Ġbus iness
c ur
he d
Ġin dust
Ġrep ort
Ġrec ent
Ġb on
Ġf ut
is h
ic k
ic al
ation al
Ġam eric
con om
i o
Ġc ur
it e
it t
Ġh igh
ul t
ere d
u al
Ġ 6
er n
Ġp ay
d ition
Ġin st
Ġl ast
Ġre g
ur ing
os ed
Ġ19 9
Ġm at
Ġm ay
Ġd es
Ġg overn
c ial
Ġa fter
Ġe conom
os s
Ġinc reas
oin t
Ġ ed
Ġapp ro
Ġo wn
Ġb r
Ġb el
Ġf ed
Ġd iv
Ġpro fit
Ġfin anc
Ġs pe
it ut
Ġw or
Ġw ork
ou se
Ġex pect
Ġsu ch
Ġint o
Ġpric es
g in
g ed
h n
Ġ &
Ġo ct
Ġm any
Ġat t
Ġgovern ment
i ous
l u
Ġo per
Ġw e
Ġjapan ese
Ġla w
m o
t e
x t
Ġm in
Ġp ur
Ġw ee
Ġj o
ial s
Ġmo st
m in
Ġin dex
Ġpl an
Ġtr ans
Ġdep art
c al
as ed
Ġ if
Ġman ag
i an
Ġb ig
Ġp ubl
Ġe m
ver y
Ġgro up
u gh
Ġt est
Ġc ol
Ġc ap
Ġon ly
Ġcon c
Ġwhe n
p h
is s
il ity
et s
ere st
Ġs m
Ġc our
Ġp e
en ce
Ġin d
Ġl ow
Ġy ou
Ġsu b
Ġint erest
le ct
Ġex ch
ren t
n e
u es
v ed
Ġhe r
Ġs ur
Ġc ount
Ġe ven
se ar
ad e
Ġbo ard
g an
s h
Ġa ct
Ġs l
Ġd own
Ġas s
Ġoff er
Ġpric e
c ed
Ġt ime
Ġs erv
re at
Ġb l
Ġm a
Ġm ak
Ġf l
or y
Ġre sear
Ġse e
are d
Ġgro w
iel d
Ġfed eral
Ġexch ange
5 0
c ess
g ress
Ġs ell
Ġc ents
Ġthe m
Ġm ake
Ġp ol
ere n
Ġdis c
u ch
y ear
er t
as e
Ġg en
Ġde b
un d
Ġse cur
Ġinvest ment
Ġfut ures
a v
f eren
t y
Ġt ake
is ion
Ġh ouse
Ġcont ract
Ġ3 0
Ġexecut ive
Ġthe re
Ġst ud
est er
Ġhe l
Ġfun ds
Ġdepart ment
l in
m e
w h
ar ge
al th
Ġd ire
Ġne xt
Ġun it
Ġcont in
Ġcomm on
Ġameric an
ester day
al yst
et t
Ġg u
Ġst ate
Ġstock s
Ġinvest ors
Ġhel p
o y
p ro
Ġa ut
Ġst e
Ġj ust
iv es
Ġac qu
c i
on d
an ies
ar ter
Ġn et
Ġre f
ra y
Ġg o
Ġ1 0
Ġcomp ut
Ġtra de
Ġmon ey
ic s
Ġg ain
Ġpro p
Ġcomp anies
ap er
Ġnew s
ction s
li er
Ġfinanc ial
o ber
Ġs ch
Ġc r
Ġb et
ro ugh
il y
Ġn ow
ie f
op le
Ġcur rent
Ġwee k
c y
Ġs ou
Ġs ign
Ġm uch
Ġp h
Ġp o
Ġd id
Ġst r
Ġy esterday
ie w
Ġro se
Ġdire ct
Ġm er
ion al
Ġh ig
am e
Ġissu e
Ġoct ober
Ġsecur ities
i red
in k
Ġb ill
Ġf ar
Ġan n
Ġl ong
st ru
Ġpro v
Ġsal es
Ġmonth s
Ġbon ds
Ġpur ch
i ed
i ble
Ġ 9
in ce
Ġs en
it al
Ġan alyst
Ġth ree
Ġy en
Ġpro ble
Ġcon gress
if ic
em ber
for m
air man
t on
at ive
Ġn um
Ġmarket s
Ġprodu ct
Ġinter n
Ġconc ern
Ġpe ople
% .
c ul
s on
on s
Ġb id
Ġm ade
or n
Ġin s
Ġth ose
Ġde f
Ġch airman
Ġse pt
oun d
Ġear n
Ġli ke
Ġresear ch
f ore
j or
o ol
o ther
Ġd on
Ġwh at
Ġinst itut
Ġsm all
Ġma jor
re ad
Ġthe se
an g
or d
ic es
Ġre qu
Ġe qu
the y
Ġfor m
ver t
Ġad v
Ġdo es
a x
o g
Ġf r
or ts
Ġst re
ur y
Ġinc lu
Ġpubl ic
c om
Ġ est
Ġc al
Ġb ar
Ġh ow
Ġe l
Ġr ates
Ġwh ile
Ġch ief
oo k
Ġco st
Ġen g
Ġexpect ed
Ġsch ool
l and
o d
Ġf il
Ġd if
Ġd ays
Ġcomp l
Ġv al
Ġv ol
Ġad dition
ist r
Ġbank s
iz ed
pl oy
Ġcap ital
Ġhig her
r ies
Ġs w
Ġs ince
an ts
Ġb ro
Ġbe fore
Ġcour t
2 5
b it
f act
Ġc he
ic t
Ġl ess
Ġl arg
Ġre l
Ġsu pp
Ġle ad
Ġpre v
Ġdiv id
Ġintern ational
Ġw ell
ar ly
Ġg et
Ġy ield
Ġde al
Ġj un
Ġtra ders
Ġad min
Ġag ain
Ġear lier
oll ar
Ġindust ry
ert ain
i am
j ect
n ing
Ġ .
Ġ ent
Ġs us
Ġc ut
Ġc le
en ding
Ġre m
Ġre ce
Ġr ate
ag o
so ci
Ġbu il
Ġsp ok
Ġoffic ials
Ġret urn
Ġdeb t
Ġadmin istr
Ġspok es
1 5
c es
h ing
Ġt el
Ġt ues
Ġs ix
ar k
is ing
Ġth rough
Ġe ff
Ġst and
Ġas soci
ul l
Ġ198 8
Ġcas h
Ġ199 0
Ġem ploy
Ġcount ry
Ġcomput er
Ġtues day
l ine
o c
t ra
Ġt ru
in es
at ors
Ġf ore
Ġd el
ic ago
Ġl oss
ot t
Ġch icago
Ġv ice
Ġk n
Ġle g
Ġ198 9
vel op
Ġnum ber
Ġcal if
b ers
l es
in a
Ġc amp
Ġm ight
Ġf our
Ġf act
Ġw ar
is ts
Ġg ood
Ġne ed
ver al
ver age
Ġsh ow
pp ed
Ġcomm er
Ġfir m
Ġ5 0
Ġear ly
Ġgrow th
1 0
c o
l ing
p r
Ġb ack
Ġp ers
Ġf is
or ate
Ġw ant
is on
Ġan other
ro l
Ġn or
Ġe v
Ġe lect
et y
Ġis n
Ġsu g
Ġinc ome
ag es
Ġeconom ic
Ġjo hn
b ia
or ding
Ġw at
th at
Ġmr s
Ġman u
Ġbus h
Ġqu arter
reas ury
Ġwor ld
Ġsept ember
Ġstre et
Ġrem ain
Ġfis cal
i ent
l ed
t o
Ġs old
Ġm em
Ġd ro
Ġh ar
Ġh ol
Ġ1 5
ce pt
im in
im it
Ġinvest or
Ġtrans a
Ġdif feren
3 0
d es
Ġt ak
Ġt reasury
in d
Ġo p
Ġo ld
an ding
Ġm ag
Ġan t
Ġl at
ra ge
Ġu se
Ġ1 2
Ġde velop
Ġj ud
th is
Ġad ded
Ġ2 0
old ers
Ġqu est
Ġissu es
Ġmat er
Ġmanag ers
Ġsus p
Ġmanu fact
m on
Ġt er
in s
re t
Ġw r
al s
Ġd ue
Ġg e
Ġg ra
Ġr at
age ment
Ġfe w
Ġspe cial
Ġind ic
Ġsl ow
Ġinclu ding
Ġspokes man
b s
f t
f ul
Ġt al
Ġa verage
Ġs im
Ġc a
Ġc ent
Ġc red
Ġc ray
Ġb en
Ġb ell
en ds
Ġd uring
Ġl imit
Ġre al
Ġre du
ir d
Ġr un
Ġsh ould
Ġag o
oll ow
Ġpr in
Ġreport ed
Ġreg ul
Ġdid n
Ġstr ong
Ġearn ings
b e
g et
p ri
t al
u g
v es
he n
Ġp ow
Ġp oss
Ġf all
it su
Ġd ist
Ġd ollar
Ġh al
Ġe ach
ill e
Ġg reat
Ġsa me
Ġr ing
iv ers
us ed
Ġyear gin
are n
um bia
ru g
Ġle vel
Ġ5 00
Ġdes ign
Ġgen eral
read y
b y
b ased
c r
e ver
g er
t il
Ġa ir
he s
Ġc all
at t
Ġf ive
Ġf ollow
Ġto tal
Ġd r
Ġth ough
Ġst ill
Ġ1 3
ap p
if t
ust om
Ġwhe re
we en
Ġcons id
yst em
Ġsee k
wh ile
Ġbet ween
i um
n ers
v i
v ers
Ġ '
Ġs ystem
Ġc ustom
Ġf ell
Ġw all
Ġpro m
Ġsh ort
Ġal ready
igh ts
Ġen d
Ġfir ms
ens ion
Ġlow er
Ġadministr ation
Ġtel e
Ġcred it
1 9
g ia
h ip
l ud
n ed
Ġs er
Ġm ed
Ġp at
Ġp oint
Ġp aper
Ġf am
or gia
Ġw ay
is ed
Ġcon f
im es
Ġr ight
Ġhe alth
ial ly
Ġad vert
Ġpl ans
ab ly
ry ing
ri but
Ġman agement
iz e
Ġdec lin
Ġpart ic
Ġimp ro
Ġme et
Ġacc ording
Ġann oun
Ġproduct s
Ġest im
Ġjun k
Ġagain st
7 0
h or
i b
m ers
Ġt urn
re l
Ġo pp
Ġb oo
Ġp ack
is ition
ro w
Ġn am
the re
Ġbe ing
Ġ1 1
Ġ1 4
Ġde m
Ġcomp ared
ter m
Ġsu per
Ġnot es
ee p
Ġ198 7
Ġres p
Ġbo th
Ġshare h
Ġbel ow
Ġbel ie
Ġserv ice
Ġcontin u
Ġsou th
Ġdoes n
c hed
f ety
p ar
v iew
Ġc it
Ġc ity
Ġb as
Ġm c
Ġp ar
en cy
Ġin form
Ġn ational
st itut
Ġbe gan
Ġcon stru
Ġse veral
iv ed
if ied
ric t
ber t
Ġrec ord
Ġres ult
oin ts
Ġfun d
Ġar t
Ġus ed
Ġoffic er
Ġpr iv
Ġappro pri
Ġcol umbia
Ġacqu isition
ond on
Ġpo st
Ġdirect or
bit rage
Ġmem bers
2 0
7 5
t en
v ing
Ġa w
Ġs et
re ed
an ged
Ġb ased
Ġp a
Ġp oints
it s
Ġw on
al d
is l
ro und
il d
id es
Ġe as
iv ely
Ġmo ve
um e
Ġcont ain
Ġcl osed
her s
Ġam ong
iz ation
Ġincreas e
Ġoper ations
mo st
Ġpol it
Ġstud ents
Ġanalyst s
Ġassoci ation
Ġhol ding
Ġconstru ction
4 5
b ell
e es
i ol
n ess
Ġt ax
Ġa round
Ġc ertain
Ġm ain
Ġp ast
it or
Ġh ard
Ġl arge
st on
et er
Ġr is
Ġhe ad
Ġch arge
Ġv iol
Ġwith out
us s
Ġun ivers
Ġun til
Ġsu c
um p
Ġcont rol
Ġcomm itt
Ġcl os
Ġindust r
Ġserv ices
Ġproble m
Ġeff ect
Ġfore ign
Ġop en
Ġdem and
Ġinform ation
' re
a z
i er
i or
k y
n er
Ġthe n
an e
Ġth ird
Ġre ad
ce ed
Ġr ul
Ġcomp et
Ġv o
Ġv iew
Ġor ders
Ġinc lud
Ġpres su
Ġcl ass
Ġcorp orate
Ġso vi
Ġno v
Ġsal e
Ġcas e
Ġprop os
Ġpurch as
Ġcompl et
Ġprev ious
Ġleg isl
aren t
4 0
g y
l o
o ve
r on
r al
Ġ 0
Ġc re
Ġf ound
Ġw a
ar ds
al e
Ġto ok
ro du
as on
om et
Ġth ink
Ġre st
st e
el f
Ġg re
Ġsa v
Ġ1 00
ur ance
Ġsh ip
Ġint rodu
Ġcomm iss
Ġcl ose
Ġwhe ther
Ġexp ress
Ġimp ort
Ġper io
itt le
ne w
Ġmak er
Ġproble ms
Ġlarg est
Ġsupp ort
Ġpers on
Ġpow er
Ġunivers ity
g est
r ing
s s
s w
s he
u c
in dex
Ġa ction
Ġm id
at or
at ely
Ġp ut
Ġp os
Ġf ail
Ġf ull
en se
Ġd om
Ġd rug
as h
Ġh om
Ġh and
Ġl ondon
Ġn ation
id ed
st anding
Ġsa fety
Ġex amp
am es
Ġmar k
ess ion
du ct
Ġoff ered
Ġwill iam
em p
Ġinv ol
Ġfin ance
Ġbon d
Ġeconom y
Ġmanag er
stru ct
cul ation
Ġge orgia
Ġboo st
Ġappropri ations
Ġindustr ial
Ġexamp le
c u
m ar
o ff
p re
s ome
t d
Ġ very
Ġt ro
Ġa v
he l
on es
Ġc ro
Ġc ir
Ġc are
Ġc ard
Ġo ur
at h
Ġp ass
Ġw ed
Ġd ay
ic ally
Ġre struct
id ence
Ġfor ce
Ġy our
im s
th ing
un ic
ter n
iv al
if e
Ġun ion
Ġmar ch
Ġare n
ort ion
Ġsp ending
ip al
con d
Ġcons um
ix ed
Ġfut ure
Ġoper ating
Ġcontract s
Ġpurch ase
orn ia
Ġcost s
Ġaddition al
Ġmater ials
Ġsusp ension
Ġhal f
Ġsav ings
Ġperio d
) ,
5 00
b o
c ri
g el
i pp
n o
o res
p ite
t ime
u ally
v ille
y ing
Ġs an
on y
Ġm et
Ġm ot
Ġf ine
it u
Ġw om
Ġd en
Ġl ook
Ġl ittle
Ġl td
Ġe very
ill s
Ġcom e
ch n
Ġ1 6
Ġ1 8
Ġne g
Ġde mo
iv id
Ġpl ant
Ġen ded
Ġnot ed
Ġpric ed
Ġi i
Ġte ac
Ġrecent ly
Ġappro ved
Ġdiv ision
Ġact iv
Ġoffer ing
Ġaut hor
Ġhow ever
od y
Ġval ue
Ġvol at
hing ton
Ġcommer cial
Ġsug ar
Ġfam ily
Ġpartic ul
Ġcommitt ee
1 00
a i
a w
a ign
b ack
c ar
j apan
k ely
Ġt y
Ġc oun
Ġo il
Ġo pt
Ġw est
Ġin it
Ġof ten
Ġl ine
et o
Ġst art
Ġst ake
le y
Ġbe gin
ol og
Ġy oun
Ġhe ar
ul ts
Ġv eto
Ġse em
Ġse cond
Ġwas hington
Ġ19 7
Ġoff ice
em pt
Ġpl ay
Ġle ast
Ġprogram s
Ġlo cal
Ġins urance
Ġcalif ornia
Ġdifferen t
Ġmag az
Ġmanufact uring
Ġben e
Ġposs ible
Ġconsid er
Ġcommiss ion
b ed
l ic
l ess
m ed
m any
m ber
p ut
p ort
w ard
Ġs ing
Ġb ra
Ġm il
Ġp en
Ġp op
Ġf ac
Ġf ace
it her
ic le
Ġh o
Ġl ist
Ġth r
el ess
the se
ck s
Ġch ange
Ġch ina
Ġv ot
iv ing
Ġk eep
Ġrep res
Ġpre t
Ġbec ome
end ed
Ġlo an
Ġincreas ed
Ġlaw y
Ġste el
Ġrequ ire
Ġfr anc
Ġeng land
Ġdivid end
Ġstand ard
Ġkn ow
Ġcamp aign
Ġdevelop ment
Ġring ers
Ġcustom ers
Ġvo ice
ivid ual
Ġmagaz ine
i ents
r ate
t ing
y ou
Ġ ill
Ġ ir
Ġt imes
Ġt rying
Ġs omet
Ġm ich
Ġf u
Ġf ur
Ġto o
Ġto day
Ġto ky
Ġd am
Ġh ome
ent ial
Ġl os
Ġl ab
st er
Ġg ive
Ġpro f
Ġcon dition
Ġex t
Ġex per
ul f
Ġch ar
Ġal le
Ġal most
Ġun f
Ġmo d
Ġpl ace
ac hed
ac ific
Ġam ount
Ġapp e
Ġag ree
Ġag ency
Ġres ults
Ġbank ing
Ġar bitrage
Ġprodu ction
ough t
Ġli kely
Ġte chn
Ġcas es
Ġincreas ing
Ġwee ks
Ġsub s
gan ization
Ġgrow ing
feren ce
Ġgain s
Ġprop osed
Ġcurrent ly
Ġform er
Ġvol ume
Ġrece ived
Ġdel i
Ġdro p
Ġlat est
Ġquest ions
Ġprin c
Ġdeclin ed
Ġnam ed
Ġlegisl ation
Ġtoky o
% ,
8 0
b u
g ing
h am
m er
v ir
w hen
Ġa ug
Ġs y
Ġc ame
Ġb re
Ġm ass
Ġm itsu
at s
Ġp ort
Ġp ract
Ġf ree
Ġf ood
Ġw ine
Ġin f
Ġh u
Ġl ife
st ock
Ġ1 7
Ġpro t
ce ment
Ġne ver
Ġas k
Ġr ise
Ġhe ld
Ġwh ite
Ġch arg
qu arter
Ġtra des
Ġha hn
ort g
oo ds
Ġcor n
Ġdec line
Ġfun ding
Ġout standing
Ġra ise
Ġme as
iel ds
Ġ4 0
Ġte x
ish ing
Ġameric a
Ġpay ments
Ġed ison
Ġind ividual
Ġcount ries
Ġpol ic
Ġdisc l
Ġtake over
Ġsen ior
Ġdivid ends
Ġtransa ctions
Ġjud ge
Ġimpro ve
Ġpriv ate
Ġpropos al
Ġgre en
Ġhom eless
Ġvolat ility
1 3
9 0
a ve
c l
c ut
f er
g es
j ust
s al
t ain
u ro
w are
Ġ ut
Ġt arg
Ġa ff
he re
Ġc and
Ġb ott
Ġm y
Ġm ust
Ġm ach
at ic
Ġp et
or ing
it ing
Ġw in
Ġw id
Ġd ra
ent ed
Ġe uro
Ġg ulf
ve y
Ġcom ment
Ġpro cess
ment al
Ġde v
Ġj ones
Ġr ights
Ġhe re
Ġch ur
Ġv ia
Ġor der
gra ph
Ġcl a
Ġpart ners
Ġoffic ial
Ġte am
Ġfe es
Ġ199 1
Ġed itor
Ġed uc
Ġwork ers
Ġcol le
Ġmak ing
Ġdisc uss
Ġgen er
Ġcontin ue
Ġgo ing
Ġph il
Ġpo or
Ġbill s
Ġsen ate
ific ant
Ġcle ar
Ġemploy ees
Ġcamp bell
Ġtransa ction
Ġtal ks
Ġbell s
Ġestim ated
Ġshareh olders
Ġpa id
Ġpos ition
1 2
c ing
e as
k in
m p
n es
p ly
Ġs ol
Ġs ett
Ġo b
Ġb an
Ġm or
at a
Ġf ig
en ed
or ies
Ġd ou
Ġd ut
ic i
il ities
Ġh ist
ent ion
Ġl ight
el s
Ġcon n
Ġcon stitut
Ġj oint
Ġr u
Ġcomp os
un ity
Ġsh ar
Ġch ang
Ġab ove
ab ility
Ġk ore
ru pt
Ġen ough
Ġen vir
Ġwere n
Ġrep l
Ġro bert
Ġexp ort
Ġdec ision
Ġla un
Ġcar s
Ġbuy ing
ens ive
Ġacc ount
Ġexecut ives
Ġindust ries
Ġbr it
ph one
Ġnews p
Ġbet ter
Ġequ ity
Ġel imin
Ġbro k
Ġfour th
Ġcommer ce
Ġter ms
Ġdesign ed
Ġcall ed
Ġseek ing
Ġpolit ical
Ġpressu re
Ġsovi et
mar ket
Ġrestruct uring
Ġbene fit
Ġsing le
sal es
Ġkore a
Ġenvir on
1 4
d own
d ered
g u
j o
m itt
n et
r s
s y
t ed
v al
w ork
z e
Ġo c
Ġb all
Ġm ortg
at ives
at ively
Ġf ixed
Ġw age
ar ily
al k
al t
Ġh ur
Ġl ate
Ġe le
ct or
the ast
Ġg r
Ġg ot
Ġg old
Ġst ri
Ġst ates
ur al
Ġne arly
im um
Ġj ames
ap s
iv en
if y
ak er
Ġsay ing
Ġmarket ing
su e
Ġco p
ru st
ri ed
Ġcl ients
ac ed
Ġinvest ments
Ġ2 00
man ce
Ġfin ed
anc es
Ġag reed
Ġpre m
for mance
Ġso ft
Ġexp l
Ġper formance
Ġcould n
ix on
Ġown s
Ġexpect s
te ch
Ġjo b
Ġsur vey
Ġass ist
Ġass ets
wh at
Ġunit ed
ett ing
Ġacqu ired
Ġgain ed
Ġann ual
Ġinstitut ions
Ġbro ad
Ġbuil ding
Ġelect ric
Ġelect ron
Ġsug gest
Ġquest ion
Ġsuc cess
Ġpurchas ing
ste in
Ġdemo cr
olog y
Ġyoun g
Ġthr ift
Ġprof ess
Ġcondition s
Ġaug ust
Ġcompos ite
jo hn
) .
1 8
5 5
6 0
a el
c ent
c hes
c hers
m ore
n ow
p le
s ide
t in
w ith
w ays
Ġa id
er ing
er gy
Ġb ad
Ġp ot
or p
Ġto p
Ġan sw
il ing
Ġn on
Ġn ine
Ġn ations
Ġn ixon
Ġre view
Ġre ached
Ġg er
Ġy et
Ġr ich
Ġhe av
un der
Ġse c
Ġse ctor
us h
Ġwas n
Ġtra dition
ag ed
our ces
Ġac cept
Ġwould n
Ġbu d
anc ed
Ġ198 5
for d
Ġbec ame
Ġbo ston
ven ue
mr s
Ġall ow
Ġus x
Ġ( $
Ġatt empt
Ġpubl ishing
Ġsub st
Ġfl o
Ġaut om
Ġref lect
Ġsign ificant
orn ey
Ġinstitut e
Ġfil ed
Ġdeal ers
tra ding
Ġdollar s
Ġprom ot
Ġtele phone
Ġannoun ced
Ġpack age
Ġaw ay
Ġcontain ers
Ġinclud ed
Ġimport ant
Ġparticul arly
Ġrepres ent
Ġfranc is
Ġfur ther
Ġagree ment
Ġcharg es
Ġtex as
Ġeuro pe
' ve
. )
1 7
3 2
3 7
a ff
b est
d io
g overn
i ver
m c
w est
w ood
y s
Ġ #
Ġ es
Ġ ve
Ġ ide
Ġt emp
in ation
Ġc at
Ġc ou
Ġb ook
at her
en c
or ity
it ive
ar son
al so
Ġd ow
Ġd ata
Ġh im
Ġh am
Ġh our
ou is
Ġl ed
Ġl ot
Ġg l
Ġcom ing
se cut
Ġcon vert
ear s
ul ed
Ġse a
ak ing
pp er
Ġhas n
oun ts
Ġab le
Ġab ortion
Ġ3 1
Ġ2 1
Ġbu ick
Ġfin d
Ġqu ick
Ġdec ided
Ġus ing
Ġret ail
Ġreg ion
Ġtest s
Ġsur pr
sh are
pro gram
Ġcomput ers
Ġfar mers
Ġprev ent
Ġbuil t
Ġtak en
mon th
Ġrat her
Ġfollow ing
Ġmeet ing
Ġart icle
Ġpost ed
Ġviol ations
Ġfail ed
Ġwom en
Ġactiv ity
Ġalle ged
Ġdeli very
Ġpolic y
Ġdiscl osed
Ġchur ch
nes day
Ġchang es
Ġbud get
2 9
b ish
b ably
e p
e x
f ol
h ouse
l er
m ical
p art
p oint
r it
s et
w ill
in ed
he ad
Ġs itu
er ts
Ġc e
Ġp hel
Ġf ul
Ġf av
or m
it rust
Ġw ard
Ġw ines
Ġd re
Ġd ail
ro ss
Ġh ills
Ġl et
Ġl ear
Ġl ouis
Ġth ings
Ġcom b
ig ation
Ġas best
ot i
Ġv ir
Ġse g
Ġse ven
Ġal ways
Ġmar gin
Ġmo der
Ġk ind
Ġen ergy
Ġac ross
ac ity
au gh
ee k
Ġrep orts
Ġapp arent
Ġqu ot
Ġra ised
li ke
Ġlo st
Ġme an
Ġfe el
Ġ6 0
Ġatt orney
Ġmin imum
Ġjo bs
Ġsub ject
Ġbl ack
alth ough
Ġstate ment
Ġjust ice
Ġdef ense
Ġeng ine
Ġcompl ain
Ġtru cks
Ġneed ed
Ġjohn son
Ġant i
Ġant itrust
Ġgra in
Ġser ies
Ġclos ely
Ġcomplet ed
Ġconsum er
Ġlawy ers
Ġlab or
Ġunf air
Ġprinc ipal
Ġtarg et
Ġpot ential
Ġfrancis co
bish i
Ġphel an
Ġasbest os
' m
1 6
c ra
g l
h i
h ow
i ar
i res
l ast
n y
o f
o os
p ric
p acific
u red
Ġ z
Ġ {
Ġt reat
in ated
Ġc ru
Ġb est
Ġb att
Ġp red
Ġp ick
Ġp arent
Ġf o
Ġf ast
Ġf ri
Ġf oc
Ġw ent
Ġw ants
ar ing
is ions
Ġto ld
Ġd et
Ġd eter
Ġan gel
Ġh op
Ġh olders
om as
Ġn l
Ġn om
Ġth ing
Ġre v
Ġre ason
Ġst at
Ġfor d
ol ina
Ġpro bably
Ġon ce
ce mber
est ic
Ġcon ference
Ġj our
th ough
Ġas ia
Ġr and
Ġr ating
am a
ear lier
Ġch anged
Ġv is
Ġv ict
os p
Ġse ction
Ġse par
Ġmo ody
Ġsu m
ber g
Ġcont ribut
Ġco le
gra w
Ġk ey
Ġfin ding
Ġrec ession
Ġwho se
Ġpre fer
Ġother s
Ġra p
Ġra dio
li ance
we alth
Ġsc hed
ail able
Ġdep os
Ġpay ing
Ġmat ter
Ġdes pite
Ġincreas es
Ġfinanc ing
Ġwork ing
Ġplan ned
Ġtrans port
Ġcap acity
Ġher ald
av id
Ġaut o
Ġgo es
Ġmer c
Ġprov ide
Ġinclu de
Ġche mical
Ġjun e
Ġrece ive
Ġkn own
Ġmater ial
Ġmanufact ure
Ġindic ated
Ġtal k
Ġregul ators
Ġdist rict
Ġair line
Ġser ious
Ġresp ons
Ġbelie ve
Ġcontinu ed
Ġcontinu ing
Ġris k
Ġav ailable
unic ations
Ġneg oti
Ġopt ions
Ġpop ul
Ġir s
Ġport fol
Ġhu ge
Ġgener ally
Ġru le
Ġnewsp aper
Ġsoft ware
Ġapparent ly
Ġjour n
Ġsched uled
6 5
7 2
8 2
a e
b r
c il
d d
f e
f ic
i ant
j itsu
l a
l l
m ing
m ill
p s
t ers
u ed
u se
v ent
w ell
w ide
x el
z il
Ġa u
Ġa im
Ġa pr
he st
er c
er ate
Ġc anc
Ġc ause
Ġo vers
an u
Ġb or
Ġm ac
Ġm iss
Ġp ence
Ġf et
Ġf air
Ġf ields
or ter
Ġin de
is m
is ers
il ar
as d
om m
Ġn asd
Ġth omas
Ġre ject
Ġre venue
id ge
st ate
st and
ut ion
Ġg oods
Ġu al
Ġu su
Ġst ores
ly ing
ol der
ur s
Ġpro s
Ġne ar
Ġne cess
Ġj r
Ġj oin
Ġj ump
Ġex am
ad ium
Ġr um
Ġr iver
am ong
Ġch in
Ġwith in
us ing
Ġun ch
Ġor ganization
Ġor dered
Ġtra ded
Ġsu ff
ag ing
art ers
ant a
Ġpl c
Ġpl un
Ġint el
Ġen for
ry st
ri er
Ġcomm it
Ġcomm od
Ġ2 6
per ty
Ġapp lic
con duct
Ġso on
Ġres erv
Ġbec om
Ġbank rupt
Ġsc ient
Ġcar olina
Ġinst ru
Ġdes cri
Ġprofit s
Ġspe cul
Ġtrans pl
Ġdepart ure
Ġresear chers
Ġstud y
Ġhelp ed
Ġcr it
Ġcr ash
rough t
Ġconcern s
Ġrequ est
Ġadv anced
Ġlead ing
Ġloss es
Ġleg al
Ġfact ory
Ġshow ed
Ġwant ed
Ġev idence
Ġwat ch
Ġremain s
Ġdro pped
Ġlat er
Ġwr ong
Ġca used
Ġredu ce
Ġlevel s
Ġadvert ising
Ġadvert isers
Ġresp on
Ġshareh older
Ġrul ing
Ġperson al
Ġdom estic
Ġwed nesday
Ġteac her
Ġauthor ity
Ġpret ax
Ġmitsu bishi
Ġgreen ville
Ġsett le
Ġlaun ched
Ġmortg age
Ġstri ke
Ġtradition al
Ġconvert ible
Ġquick ly
Ġsitu ation
Ġdail y
Ġprefer red
Ġtransport ation
Ġjourn al
Ġapr il
1 30
2 3
3 5
9 5
a ut
a fter
a ult
b ank
c as
d o
d ra
f ree
g g
h ol
h aps
i ence
l ish
m or
m ons
m ark
o red
o graph
p es
p ay
u b
v est
w ed
w eek
z en
Ġ er
Ġa ch
Ġa ge
Ġa ust
Ġs k
on t
Ġthe ms
Ġb a
Ġb ase
Ġm s
Ġm al
Ġm ut
Ġp ri
Ġp ark
Ġf ra
it age
Ġw il
ar m
ar ant
is ter
is hed
is sue
ro om
ic ated
ic ip
il ae
as ter
Ġh it
Ġl u
Ġl and
Ġn at
Ġth reat
el ves
Ġg ives
Ġpro te
Ġde ath
Ġde cember
Ġex erc
ad el
Ġch ild
Ġv ar
Ġal tern
Ġal though
if th
ak ers
Ġtra in
Ġtra vel
Ġad d
ag an
Ġab ility
ther n
Ġk id
Ġpres s
Ġ2 5
Ġmon day
Ġro ck
Ġro ugh
Ġdis app
Ġra il
Ġany thing
Ġcan ad
Ġimp orts
Ġper cent
Ġus ia
Ġissu ed
Ġbuy ers
Ġshe arson
Ġacc ess
Ġunder w
Ġinter view
Ġwor th
Ġatt ract
Ġwe ak
Ġmin ist
Ġplan ts
Ġbl ock
Ġmak ers
Ġunit s
Ġcontin ues
Ġgu il
Ġacqu ire
Ġstr ate
Ġmer ch
Ġlong er
Ġ9 0
Ġlarg ely
Ġrel ations
Ġlead ers
Ġcle an
Ġreturn s
Ġtak es
Ġter m
ret ary
Ġslow ing
Ġsim ilar
Ġcent ral
Ġlimit ed
Ġfollow ed
Ġsuper conduct
Ġbelie ves
Ġmc govern
Ġris ks
Ġsuc ceed
Ġinclud es
Ġinvol ved
cu it
Ġtro ubl
Ġsomet hing
Ġmich ael
Ġsubs id
Ġmeas ure
Ġbott le
Ġcla im
Ġfig ures
Ġconstitut ion
Ġoc cur
Ġprem ium
Ġelectron ics
Ġrich ard
Ġflo or
erts ilae
Ġful ly
Ġangel es
Ġovers eas
anu ary
Ġfet al
Ġpros pect
Ġchin ese
Ġbankrupt cy
Ġach ie
Ġthems elves
2 8
3 00
5 3
? "
c all
d i
e g
f ir
f for
h io
l aw
m iss
m akers
n a
r ight
s pe
v ision
y n
Ġ `
Ġt en
Ġt or
Ġt ri
in t
Ġs ent
Ġs we
er y
er ve
Ġc ra
Ġo hio
Ġb ern
Ġm en
Ġm ember
at ory
Ġp an
Ġf el
Ġf ifth
or ge
it em
it ary
ar ding
Ġd ink
il es
Ġl ack
Ġl ane
Ġre d
Ġre ally
Ġe ffor
ra m
ut e
Ġg lo
Ġg iven
Ġst aff
Ġbe at
Ġpro ject
ow a
Ġj anuary
Ġr ising
am eric
un g
Ġv ac
ap ol
Ġwith dra
if f
Ġun con
qu id
Ġmar ine
Ġsu pre
Ġha ven
Ġha ving
ain s
Ġad just
Ġoff set
su ch
ie gel
gra de
Ġk e
ac he
Ġsp iegel
Ġro le
Ġ198 6
Ġdis put
Ġso cial
Ġres ist
Ġres ign
Ġhad n
ire ment
iz ing
Ġexp and
Ġexp orts
Ġsc ores
Ġsc oring
Ġprodu c
ach ing
Ġli quid
Ġcons ented
Ġunder lying
Ġpr im
Ġhigh ly
Ġ6 2
Ġspe culation
Ġcour se
Ġbl ue
Ġmak es
Ġsell ing
Ġstud ent
me an
Ġgu ard
Ġearn ed
Ġequ ip
Ġadv ant
Ġpublic ly
com p
Ġbar red
Ġrel ated
Ġrel atively
Ġeff ort
Ġev ent
imin al
des pite
Ġrat ings
Ġsim mons
Ġben ch
Ġdist ribut
Ġgreat er
Ġsystem s
Ġtele vision
Ġmed ia
ib ility
Ġturn ed
rel ated
Ġopp ort
Ġeas y
Ġmain tain
Ġread ing
Ġcompet ition
Ġrest rict
Ġdrug s
Ġcir culation
bo th
Ġteac hers
Ġcoun cil
Ġwest ern
Ġhear st
Ġbra zil
Ġtechn ology
Ġut ilities
Ġcand id
Ġeduc ation
Ġhist ory
Ġshar ply
Ġbrit ish
Ġbenefit s
Ġansw ers
Ġsubst ant
Ġve h
Ġide a
Ġfav or
Ġbatt le
Ġpred ict
Ġhop es
Ġrand om
Ġcole man
Ġreject ed
Ġunch anged
Ġenfor cement
Ġpercent age
Ġminist ry
fir st
Ġbern stein
Ġdink ins
Ġeffor ts
8 4
8 5
b al
c ol
c ast
c ertain
h ill
i h
i ate
i pped
k ers
n ot
n ival
o b
p on
t ake
u ly
w in
w er
w here
y ard
Ġ ident
Ġt v
Ġt ons
Ġt ai
in o
Ġs ide
Ġs ize
Ġs ought
re p
Ġc ig
Ġc ryst
Ġo sh
Ġo bs
Ġb er
Ġb ur
Ġb ought
Ġm ic
Ġm ur
Ġm ult
Ġf ield
it ors
ar bitrage
is es
Ġd i
Ġd all
ic o
ic ar
il ed
Ġh um
Ġh ous
Ġh amp
Ġh app
ou ts
Ġl it
Ġn ame
Ġth in
Ġre or
Ġre le
Ġre de
Ġre agan
Ġe ither
ut ers
Ġg ave
Ġst ra
Ġst ations
Ġst adium
ve ment
Ġex tra
Ġex cept
Ġas ian
Ġr ally
Ġch ip
Ġv ent
Ġmar y
Ġmar ks
Ġare as
are t
Ġad ds
de au
ard ed
our ce
pt ed
Ġcl im
ac c
Ġnot e
Ġ2 3
Ġam end
ight ly
con t
Ġpre c
Ġpre p
Ġqu al
Ġexp ensive
Ġdec l
bl ed
Ġout side
Ġar gu
Ġper haps
Ġlo ans
Ġcar ry
Ġcar rier
Ġprodu ced
air s
ens es
Ġ4 5
Ġret irement
Ġbusiness es
Ġappro val
Ġown ers
Ġbr ing
Ġdiv ers
Ġspe c
ious ly
Ġgroup s
Ġtest ing
Ġsur v
Ġfl at
Ġpol and
Ġsecur ity
ett ers
Ġnet work
Ġref er
Ġcr iminal
Ġsou theast
Ġcongress ional
Ġbid s
Ġinstitut ional
Ġrequ ired
Ġest ate
Ġbar rel
Ġsw ap
iam i
Ġbuil d
Ġtru st
Ġshow s
Ġwat er
Ġdifferen ce
Ġtak ing
Ġcent er
Ġtotal ed
Ġmed ical
Ġpat ent
Ġannoun cement
Ġcit ed
stitut ional
Ġart ist
Ġacquisition s
Ġsovi ets
Ġprevious ly
Ġwa ertsilae
Ġintrodu ced
Ġcro p
Ġwed tech
unic ipal
Ġconsum ers
Ġmot or
Ġty pe
Ġbegin ning
Ġho st
Ġho pe
Ġsomet imes
Ġfu jitsu
Ġappe al
Ġpract ice
Ġprot ect
Ġask ed
Ġwid ely
Ġcolle ge
Ġhur t
Ġheav y
Ġsec retary
Ġpromot ion
enc ies
Ġce iling
Ġdre xel
Ġlear ning
how ever
Ġdet ail
mill an
Ġaim ed
Ġcanc er
Ġusu ally
Ġnecess ary
Ġmut ual
Ġdisapp oint
apol is
Ġuncon stitutional
Ġsupre me
Ġequip ment
Ġcig aret
2 00
3 4
4 7
6 4
9 9
b ing
b ro
b all
b ec
c os
c amp
d r
e ven
e ach
g o
g th
h our
k i
k oos
l ies
m y
m et
o pped
r ist
r ated
s en
t c
t es
t issue
v an
v ol
w om
w ay
y m
y le
Ġ ille
Ġt ren
in c
Ġa f
Ġa head
Ġs qu
Ġs lu
Ġs ides
Ġs ession
Ġs ony
re es
Ġc oll
Ġo bl
an n
Ġm ent
Ġm iami
Ġp c
Ġp ain
Ġp ict
Ġp sy
Ġf ren
it z
Ġw ro
Ġw ays
ar a
Ġto get
Ġd u
Ġd an
Ġd avid
ro g
ic it
ic ket
ic ine
Ġh ot
Ġh ims
ou th
ent ly
ent ially
Ġl ang
Ġl etters
Ġn ight
Ġn one
Ġth urs
Ġre mo
Ġre form
id ing
Ġe ver
Ġe ast
ut ical
Ġg iving
Ġst an
Ġst ru
ve mber
le x
le ans
ol ph
ch an
ch ing
Ġpro ve
Ġpro secut
Ġon es
ver aged
Ġj uly
Ġex c
Ġex cess
Ġex ceed
Ġr an
Ġcomp rom
Ġat l
Ġch ap
qu arters
Ġmar tin
Ġmo v
Ġor leans
Ġare a
oun ded
Ġwill ing
ric ult
pe cial
ab orate
Ġinv ent
Ġint eg
Ġk ent
Ġen c
Ġcomm unity
Ġ2 4
Ġsp in
Ġsp ace
Ġsp ring
Ġfin al
Ġapp li
Ġapp oint
Ġapp ears
Ġag ricult
Ġres ources
Ġ5 1
Ġno thing
Ġno vember
Ġdo ing
Ġpart ly
own ed
Ġsc re
Ġper form
Ġme chan
Ġi owa
Ġacc ounts
ubl ic
Ġcons ult
Ġfe at
ace utical
Ġcur ren
Ġpay ment
Ġ199 2
Ġmat ure
Ġappro ve
Ġatt ack
Ġmin ority
ph ia
Ġcour ter
Ġind ian
Ġsl ightly
Ġfl a
Ġfl ow
Ġdeb ent
Ġcommon wealth
Ġgu ild
Ġste p
Ġref und
Ġph arm
Ġhig hest
Ġfar m
Ġins ist
og n
Ġel aborate
Ġschool s
Ġfil ing
Ġdif fic
Ġche ating
Ġlarg er
Ġent ire
Ġassoci ates
Ġwar r
Ġremain ing
Ġant icip
Ġsusp ended
Ġredu ced
Ġrun s
Ġregul atory
hen s
Ġconsid ered
Ġcustom er
Ġpartic ip
Ġclos ing
Ġopen ed
Ġpurchas es
Ġmid west
Ġinvol ving
Ġboost ed
itu de
Ġwom an
Ġlook ing
Ġneg ative
Ġactiv ities
back ed
Ġinit i
Ġinit ial
Ġpen n
Ġlist ed
Ġvot e
Ġrequire ments
Ġfu el
Ġexper ience
Ġinf lu
Ġhomeless ness
Ġphil adel
Ġconn ect
Ġrepl ace
Ġenviron mental
Ġ200 9
more over
Ġger many
Ġallow ed
mc graw
Ġes pecial
Ġtemp or
Ġhour s
Ġvir t
Ġengine ering
Ġtreat ment
Ġsepar ate
Ġsum mer
Ġportfol io
Ġreserv es
Ġtranspl ants
gg ish
Ġba um
Ġrough ly
Ġunderw rit
Ġguil ders
mean while
Ġadvant age
Ġbench mark
Ġopport unity
Ġcandid ates
Ġosh a
Ġreor ganization
Ġprep ared
bec ause
koos a
wom an
Ġille g
Ġslu ggish
Ġpsy ch
Ġwro te
Ġtoget her
Ġhims elf
Ġthurs day
Ġstru ct
Ġcomprom ise
Ġpharm aceutical
Ġdiffic ult
Ġphiladel phia
Ġespecial ly
. -
1 25
2 1
2 6
2 7
3 8
5 6
a ction
b es
b or
b ber
b age
b ond
b ache
c he
d en
d om
e ad
e ff
e very
f ield
h s
i k
k ill
l arg
l ets
m ac
p ed
p et
p os
p ine
p end
p ose
r ill
s erv
s outh
w an
y our
Ġ ess
Ġt ell
in ion
in ter
Ġa er
Ġa ck
Ġs ound
Ġs ources
re g
Ġo un
an ch
an alyst
Ġm cal
Ġm ixed
Ġm unicipal
Ġp it
Ġp ages
Ġp acific
Ġf re
en ing
or ations
Ġw alk
ing ell
Ġto wer
Ġd ingell
ic les
Ġh on
Ġl yn
Ġn b
Ġre uters
st ill
et e
el a
Ġg a
Ġg ar
Ġg as
Ġg etting
Ġsa m
Ġu r
Ġst ren
Ġfor ms
Ġbe h
se m
est s
Ġne koosa
Ġex ist
ad y
Ġr ange
Ġwh y
Ġsh all
Ġch ain
Ġch amp
Ġch rist
Ġv ers
Ġv icar
os c
os h
Ġse m
Ġse en
Ġal co
us es
Ġun us
Ġun less
Ġun certain
Ġnew house
Ġsu re
um ing
Ġad s
Ġad mitt
Ġoff ers
de al
ric k
Ġpl aced
Ġk ill
Ġ3 5
Ġen ding
ry s
Ġac id
pt ion
Ġcomm unications
Ġcl ient
Ġle av
Ġle ft
Ġ2 8
Ġsp ent
Ġsp ark
ident ial
Ġrec or
Ġrec omm
Ġro of
Ġup on
Ġ198 4
for ms
Ġso ci
Ġres erve
Ġ5 9
Ġqu ant
Ġexp enses
Ġdec ade
Ġra ising
Ġar g
Ġar r
Ġus es
Ġlo c
Ġprodu ce
Ġmonth ly
Ġ4 7
Ġte xt
cur rent
Ġcur ry
Ġinst ead
Ġappro ach
Ġwork s
Ġatt ention
Ġoper ate
Ġlaw s
mo d
Ġmin ister
Ġcol lect
Ġsm ith
Ġsur ged
sh ire
Ġact ual
Ġass et
Ġsell s
Ġgu arant
pro fit
Ġnews week
Ġsign s
Ġsign al
Ġph ot
Ġdirect ors
Ġmer ger
Ġprov ision
Ġprov ides
Ġprov ided
Ġsen se
Ġsmall er
Ġmajor ity
ord in
Ġadv ance
Ġfr ank
Ġfr ance
Ġfr ont
com mon
com put
Ġbar n
Ġeng lish
Ġval ley
Ġval ued
Ġent ertain
Ġspokes woman
Ġstand ards
Ġemploy ment
Ġfore cast
Ġfact ors
Ġnor m
Ġwr it
ful ly
Ġca ber
Ġredu ction
Ġprin t
Ġthough t
Ġmed icine
Ġconf ir
Ġconf idence
Ġestim ates
Ġopp osed
row ing
Ġbas ket
Ġpar ts
Ġholding s
Ġhead quarters
Ġrul es
ove red
Ġcre ated
Ġintrodu ction
Ġwilliam s
Ġav o
Ġcir cuit
Ġmet als
Ġparticul ar
car rying
japan ese
Ġcoun ter
Ġmil itary
Ġpret ty
Ġlawy er
Ġlos ing
Ġext end
Ġmod est
Ġbre ak
Ġmitsu i
Ġinf l
Ġindividual s
Ġimprove ment
Ġaff airs
Ġmach ine
Ġdra w
Ġphil ipp
Ġdut y
Ġdut ies
Ġhist or
Ġjoint ly
Ġbrit ain
Ġenviron ment
Ġcop y
Ġassist ant
Ġsuccess or
Ġdemocr atic
Ġprofess or
Ġsurpr ising
Ġlet ter
Ġseg ments
augh t
cra cy
hi bit
Ġfri end
Ġvict ims
osp ace
Ġfinding s
Ġrap id
Ġmanufacture rs
Ġau ction
Ġmac millan
Ġinde pend
Ġjump ed
Ġrum ors
Ġcommit ments
Ġcommod ity
Ġdescri bed
Ġcrit ics
Ġaust ral
Ġtrain ing
Ġstrate gy
Ġsuperconduct ors
Ġachie vement
call ed
Ġevent ually
Ġrestrict ions
Ġobs erv
Ġhamp shire
acc ording
cos by
Ġlang u
Ġmov ie
Ġspin off
hens ive
Ġtempor arily
analyst s
Ġmcal pine
Ġalco hol
% ;
' ll
. ;
2 50
3 6
4 4
4 9
5 7
6 2
6 7
8 8
a h
a ur
b on
b ass
b ody
c a
c ount
c ray
c orp
f ur
h man
i j
i at
i ro
i qu
i ary
k a
l t
l en
l os
l ong
l van
r ut
r ation
r ations
s c
s m
s p
s ol
s ch
t r
t ic
t aking
y et
z y
Ġ rom
Ġt re
Ġt ent
Ġt ight
in berg
in vest
Ġa ud
Ġs on
Ġs at
Ġs il
Ġs un
re hensive
on to
er man
er ous
Ġc iv
Ġc ast
Ġb at
Ġb ow
Ġb urn
Ġm ere
Ġm ason
Ġp ace
Ġp ound
Ġp eter
Ġf i
Ġf ile
or th
it ed
it ect
al ty
Ġd or
Ġd rought
Ġan g
ro ad
ro vers
ic a
ic ut
Ġh ut
Ġh ong
Ġh old
ent ive
Ġl ines
Ġl ift
Ġre b
Ġre new
Ġre liance
Ġre action
id er
id ian
Ġe ight
Ġe ase
et ts
el er
ut y
the n
Ġg y
Ġg ian
Ġg ame
Ġg ott
Ġg iant
Ġsa ch
Ġst ar
Ġst ay
Ġst em
Ġst ory
Ġst opped
Ġfor ces
le ar
Ġcom es
ch itect
Ġ1 50
ur red
Ġy ields
Ġit em
se veral
ig in
ig ible
Ġpro gress
Ġpro ceed
Ġpro perty
Ġcon v
Ġcon duct
Ġne ither
Ġde g
Ġde ad
Ġj en
Ġj ack
Ġex act
ad ed
ge orgia
Ġhe ating
am ed
ot ive
un e
Ġsh ap
ter ms
Ġch ase
Ġch rys
Ġse ason
Ġse ats
ap ers
ap pro
us hed
us etts
Ġor gan
Ġor igin
Ġsu it
Ġha z
ain ed
and s
Ġits elf
oun ds
ds on
Ġpl ac
Ġcont r
Ġcont rovers
Ġco ver
Ġk ong
ru d
Ġ3 3
Ġcl ause
Ġle ave
Ġle veraged
Ġinvest ed
Ġ2 2
Ġ2 7
Ġrec ogn
con tin
Ġdis ag
Ġdis eas
Ġso ared
Ġres ol
Ġbank ers
iz able
Ġexp os
Ġexp ire
Ġdo cu
Ġpart ner
Ġar chitect
Ġimp act
Ġover all
Ġoffic ially
ach usetts
Ġcons ist
Ġreport ing
Ġameric ans
itt ing
Ġinst all
Ġinst ance
Ġreg ional
Ġmay or
Ġbr on
Ġbr ief
Ġbr idge
Ġbr anch
Ġbel ong
Ġprofit able
Ġwork ed
Ġatt ribut
Ġoper ates
Ġlaw su
Ġpur pose
Ġmost ly
min ent
Ġmanag ing
Ġbig gest
Ġpubl is
Ġem iss
Ġcour ts
Ġinterest s
Ġinterest ed
lect ual
Ġsur ge
Ġact ive
Ġdown t
Ġass ert
Ġfl or
lin es
Ġste inberg
Ġref un
Ġref used
Ġsou p
Ġ9 00
Ġintern al
Ġdef end
Ġequ al
Ġstre ets
Ġel se
Ġfil m
Ġfil ters
Ġche ck
Ġsupp ly
Ġemploy ee
Ġtru e
Ġtru deau
Ġnor theast
Ġwat ches
Ġdifferen ces
Ġop inion
Ġdevelop ed
Ġjud ges
Ġrat ners
Ġspecial ist
Ġspecial ists
Ġindic ates
Ġsim ply
Ġpow ers
Ġair lines
Ġfam il
Ġdeclin es
Ġimpro ved
ib ly
Ġpack ages
Ġpack aging
Ġsuper comput
eep ing
Ġbelie ved
Ġpar l
Ġviol ate
Ġpressu res
Ġclass room
Ġcomplet e
Ġcre ate
Ġship s
Ġintrodu ce
Ġpass ed
Ġhear ing
Ġseem s
Ġseem ed
Ġplay ing
Ġstandard ized
Ġexper ts
Ġchar les
Ġsubs cri
Ġsy m
Ġsy n
Ġmass achusetts
Ġask ing
Ġmeas ures
Ġwid get
Ġdev ices
Ġcla ims
Ġpartners hip
Ġob tain
Ġfig ure
ici ans
Ġshar p
Ġelimin ated
Ġbrok er
sy lvan
Ġball ot
Ġele ctions
Ġgr ant
Ġgold man
Ġassist ance
Ġsuggest s
Ġprofess ional
Ġheav ily
Ġautom otive
Ġeurope an
Ġcou pon
Ġham mers
Ġgl ass
Ġcomb ined
Ġseg ment
Ġmargin s
Ġquot ed
pric ed
Ġfo ster
Ġfoc us
Ġcontribut ed
Ġpopul ar
Ġintel lectual
Ġbecom es
Ġscient ists
Ġinstru ments
Ġwrong do
Ġwil der
Ġthreat ened
Ġprote ction
Ġexerc ise
Ġchild ren
Ġcanad a
Ġsubsid iary
Ġprospect s
Ġten der
Ġtor onto
americ an
Ġke pt
Ġresist ance
Ġtai wan
Ġhum an
Ġhous es
Ġvent ure
Ġamend ment
Ġbarrel s
camp bell
Ġtren d
Ġment al
Ġstan ley
Ġatl anta
Ġcurren cy
Ġdebent ures
Ġpenn sylvan
Ġconnect icut
Ġilleg al
Ġess entially
Ġaer ospace
Ġlyn ch
Ġstren gth
osc ow
deal ers
Ġsoci ety
Ġavo id
Ġinfl ation
Ġlangu age
ij ing
Ġgian ts
Ġsach s
Ġdiseas es
Ġemiss ions
Ġwrongdo ing
Ġpennsylvan ia
1 1
4 2
6 3
7 9
8 9
9 2
a q
a mental
b ur
c ome
c her
d is
e w
e we
f in
f rom
f ell
f red
f ood
f und
f ty
g a
g as
g ood
g orge
h o
h ist
h old
i et
j ud
l et
l ot
m at
m en
m it
m id
m ay
m ith
m ich
n or
o h
o on
o ke
p orts
r us
r ance
s ays
s ince
u ation
u ber
v ators
v iously
w alk
x on
x ico
y e
y esterday
Ġ x
Ġt on
Ġt ies
Ġt end
Ġt icket
in de
in ks
in ery
Ġa p
Ġs end
Ġs li
Ġs ets
Ġs elf
Ġs ource
re st
Ġc am
Ġc ell
Ġb al
Ġb ri
Ġb ull
Ġb rought
Ġm ad
Ġm ess
Ġm ale
Ġm oscow
Ġp al
Ġp le
Ġp un
Ġp age
Ġp aren
Ġp ension
Ġf ear
Ġf oun
Ġf ight
Ġf ired
it able
Ġw ild
ed ing
Ġto wn
Ġto mor
Ġd ate
Ġd ump
ro un
ic ial
ic ient
ou l
ou ra
om on
om ing
Ġl ic
Ġl as
Ġl ives
Ġre up
id ers
st r
ra in
ra ble
Ġg i
Ġu lt
Ġst ress
Ġst anding
Ġst rug
ers on
Ġfor ced
ve red
Ġbe aut
Ġbe ijing
ch ar
Ġy iel
Ġit al
se at
se min
ig an
Ġpro ced
Ġcon st
Ġcon ne
Ġcon cept
ir ing
Ġne igh
Ġne uber
im ore
Ġj er
Ġex cl
ad o
th ird
Ġas sem
Ġcomp lex
Ġcomp rehensive
Ġwh om
un k
un s
un til
Ġsh r
Ġsh ipped
ter y
Ġch ance
Ġv an
Ġv ans
Ġal ong
Ġal one
iv ity
us x
Ġmar sh
ak es
Ġmo ves
Ġmillion s
Ġtra der
Ġtra mp
pp ort
ain t
Ġinc entive
ive red
Ġ19 70
Ġad o
oun ter
ag u
ag and
ag ues
Ġab a
ist ered
ist ics
ant ic
ant ile
ab y
ab out
oo se
oo per
ast ic
Ġco pper
Ġco vered
Ġpres ence
Ġ3 00
ia ment
pt ick
Ġle hman
ans ion
Ġsp end
Ġsp read
Ġam ounts
Ġro und
Ġup john
Ġag gress
Ġ198 0
Ġ198 3
Ġdis miss
Ġdis gorge
Ġcorp orations
Ġres pect
Ġbus hel
Ġexp ansion
Ġdo or
act ed
Ġpart y
Ġpart ies
Ġany one
Ġsc en
Ġsc and
Ġsc rut
vel and
Ġlo g
Ġtr ig
Ġtr ial
Ġme ans
Ġcar nival
Ġsal ary
Ġdep uty
Ġbuy er
Ġshe ep
pl es
pl ace
Ġ7 0
Ġ7 5
Ġ7 7
Ġ4 2
Ġacc om
Ġacc used
Ġ8 0
ays ia
Ġinter state
ok ing
Ġpr ime
Ġbon us
Ġ6 3
Ġreg istered
Ġmat ur
Ġeconom ist
Ġed ward
Ġown ed
Ġbr id
Ġbel ts
Ġwor ried
Ġmin ne
Ġpur su
Ġpur sue
Ġmanag ed
Ġem er
Ġcap t
Ġconc ent
iss ipp
Ġinterest ing
Ġher itage
Ġma e
Ġma x
Ġdisc overed
Ġdeb ate
Ġdeb ts
wh y
Ġdire ction
Ġhelp ing
pro perty
Ġste ven
Ġste ady
Ġsou thern
Ġph ys
Ġdirect ly
Ġmer idian
Ġprov isions
Ġ9 9
Ġbid ding
Ġdef ault
Ġdef icit
Ġdon ald
Ġinstitut ion
Ġrequ ires
Ġform ed
Ġadv is
Ġest ab
Ġel igible
Ġfil ings
Ġcompl icated
Ġdeal s
Ġsus pect
Ġcle arly
Ġcle veland
Ġadministr ative
Ġtel erate
Ġfact or
Ġwar ning
Ġneed s
Ġshow ing
Ġnor thern
Ġelect ed
Ġquarter ly
led ge
to day
imin ary
Ġmag n
Ġ20 19
Ġgra du
Ġfew er
Ġrun ning
Ġposs ibly
Ġfall en
Ġring ing
Ġcall s
Ġtele graph
Ġcredit ors
Ġpat ents
Ġpat tern
Ġmeet ings
Ġturn ing
Ġopp ose
par ation
Ġbas ic
Ġresult ing
Ġpriv ately
Ġmembers hip
Ġeas ily
Ġeas ier
Ġpolit icians
Ġtax pay
Ġcontrol s
Ġeffect ive
Ġview s
Ġship yard
Ġpos itive
Ġhand s
cu red
no on
Ġsan ctions
Ġmot ors
Ġden ying
back s
Ġty pes
Ġstart ed
Ġ197 7
Ġ197 9
Ġdam ages
Ġchar act
Ġmod el
Ġappe ared
Ġbre aker
Ġaff il
Ġcand ela
Ġbott om
Ġmach ines
Ġeditor ial
Ġcolle agues
Ġdiscuss ions
Ġob ject
Ġmor gan
Ġdou b
Ġdou ble
Ġconstitut ional
Ġrepl aced
Ġlaun ch
Ġelimin ate
Ġbrok ers
ze ch
alt imore
Ġele vators
Ġbroad er
Ġelectron ic
Ġsuggest ed
Ġsubst ance
Ġtemp le
Ġsurpr ise
will iam
Ġvir gin
Ġmoder ate
Ġattorney s
Ġblack s
Ġfo ot
Ġfri ends
Ġdepos it
Ġmerc antile
Ġchemical s
Ġmiss issipp
Ġnasd aq
Ġsuff er
Ġplun ged
Ġapplic ations
Ġbecom ing
Ġrespon se
Ġsettle ment
cas ts
ograph y
Ġmal aysia
Ġnat ure
Ġnat ural
Ġdeath s
Ġvar ious
Ġaltern atives
Ġmerch ant
Ġtroubl es
Ġtroubl ed
Ġswe at
Ġpan el
Ġglo bal
Ġwithdra w
Ġresign ed
Ġproduc ers
Ġliquid ity
Ġprim arily
Ġsubstant ially
Ġveh icles
Ġmur ray
Ġdi aper
Ġdall as
Ġlit igation
Ġrede em
Ġowners hip
Ġrefer red
Ġdetail s
Ġcigaret tes
Ġpc s
Ġinvent ories
Ġagricult ure
Ġwarr ants
Ġvirt ually
Ġunderwrit er
Ġpsych iat
larg est
serv ices
Ġhon or
Ġunus ual
Ġuncertain ty
Ġadmitt ing
Ġrecomm end
Ġarg ue
Ġentertain ment
Ġcaber net
Ġphilipp ines
Ġrapid ly
Ġindepend ent
Ġtent atively
Ġciv il
Ġhut ton
Ġgy rations
Ġitem s
Ġattribut ed
Ġfamil iar
Ġparl iament
ewe bber
inde ed
Ġparen ts
Ġfoun der
Ġtomor row
Ġreup ke
Ġult im
Ġstrug g
Ġneuber ger
Ġexcl us
Ġmarsh all
Ġscrut in
Ġminne apolis
Ġmississipp i
' d
) ;
0 1
0 7
1 20
2 40
3 3
4 3
6 1
6 6
6 25
8 7
a ul
a fety
b b
b ol
b ig
c er
c id
c our
c cess
c ounter
d y
d re
d on
d uring
d ict
d ollar
d avid
e ch
e qu
e conom
e ase
e fell
f l
f ed
f ar
f ort
f all
f ect
g ers
h y
h is
h ome
h ors
i en
i as
i est
i os
j es
l og
l ondon
l iminary
m ary
m ond
m ember
m its
n s
n ings
n ett
o th
p res
p ow
p ack
p read
p ret
p ically
r uns
s er
s im
s ized
s omet
s elf
s afety
t w
t ot
t ru
t ax
u k
u ge
u ck
u ble
v in
v ak
w a
w all
w ards
w orth
x ecut
y o
z z
Ġ veral
Ġt ur
Ġt ry
Ġt ried
in ste
Ġa ra
Ġa ctions
he lin
Ġs id
Ġs le
Ġs and
Ġs ort
Ġs her
Ġs op
Ġs ull
Ġs izable
re ct
re au
on ly
on ents
on ach
er o
er land
Ġc s
Ġc os
Ġc ri
Ġc ities
Ġc ert
Ġc ooper
Ġc zech
Ġo dd
Ġo wed
an other
Ġb it
Ġb om
Ġb ol
Ġb one
Ġb arg
Ġb ald
Ġb altimore
Ġm u
Ġm om
at eral
at zen
Ġp s
Ġp ie
Ġp oll
Ġp ending
Ġp ull
Ġp ush
Ġf res
Ġf em
Ġf red
Ġf old
Ġf ather
Ġf tc
en ger
or ill
or ders
Ġw ake
Ġw ood
Ġw ide
Ġw ides
ar i
is c
is field
Ġto ward
Ġd un
Ġd one
Ġan th
ro le
ro ck
ro bert
ic ing
ic ation
as k
as ons
Ġh und
Ġh ug
Ġh osp
Ġh ung
ou rage
ent jes
Ġl en
Ġl am
Ġl ive
Ġl au
Ġl ink
Ġl ind
Ġl ying
Ġl ama
Ġn ar
Ġn uc
Ġn ih
Ġth us
Ġth ous
Ġth ail
Ġre ach
Ġre forms
Ġre asons
Ġe th
st ig
st one
st yle
el e
el ing
ut h
ut es
Ġg or
Ġsa w
Ġst op
Ġst ood
Ġst ick
ers ey
ol ite
ch ip
Ġy am
se qu
Ġpro hibit
est ate
Ġcon vers
Ġcon secut
Ġcon vent
ir it
Ġne c
Ġde mon
Ġj on
Ġj ersey
Ġex h
ad es
ad em
ge red
th ose
Ġas ks
Ġr ank
Ġr anged
Ġr uss
Ġr ival
Ġcomp ar
Ġcomp ens
Ġhe ights
Ġhe fty
am ot
un t
un ch
ul ian
Ġch a
Ġch all
Ġch oos
Ġv ary
os lo
Ġse at
Ġse ym
iv an
iv ans
if ul
if ts
Ġun ve
qu ently
Ġmar i
Ġmo ved
Ġor ange
Ġwas te
pp ing
ain ing
and on
Ġinc om
